<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Project Gutenberg eBook of L치zaro, by Jacinto Octavio Pic칩n</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    .addr {text-indent:5%;}
    .r {text-align: right;
        margin-right:25%;
         }
    h1 {letter-spacing:8px;
        text-align: center;
        clear: both;
        text-indent: 0%;
        font-size:300%;
         }
    h1.pg {letter-spacing:0px;
        text-align: center;
        clear: both;
        text-indent: 0%;
        font-size:190%;
         }
    h2 {text-align: center;
        clear: both;
        text-indent: 0%;
         }
    h3 {margin-top:15%;
        text-align: center;
        clear: both;
        text-indent: 0%;
         }
    .top15 {margin-top: 15%;}
    hr { width: 50%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         color:black;
       }
    hr.full { width: 100%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: solid black;
              height: 5px; }
    table {margin-left: 15%; margin-right: 15%;text-align: center;
           border:dotted 1px gray;padding:3%;
           margin-top:10%;margin-bottom:15%;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }

    .quot{margin-left: 28%; margin-right: 20%;
          margin-top:10%;}
    .c {text-align: center;
        text-indent: 0%;
          }
    .footnotes        {border: dashed 1px;margin-top:10%;}
    .footnote         {margin-left: 10%; margin-right: 10%;}
    .footnote .label  {position: absolute; right: 84%; text-align: right; font-size: 0.7em;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}

    pre      {font-size: 85%;}
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>
<h1 class="pg">The Project Gutenberg eBook, L치zaro, by Jacinto Octavio Pic칩n</h1>
<hr class="full" />

<h1 class="top15">L&Aacute;ZARO</h1>

<p class="c">CASI NOVELA</p>

<p class="c">por</p>

<h2>JACINTO OCTAVIO PIC&Oacute;N</h2>

<p class="c top15">SEVILLA</p>

<p class="c">LIBRER&Iacute;A DE HIJOS DE FE</p>

<p class="c">Sierpes, n&uacute;m. 104</p>

<p class="c">1882</p>

<p class="c">MADRID: 1882.&mdash;Imp. de D.A.P. Dubrull, Flor Baja, 22</p>
<hr class="top15" />

<p class="quot">
<i>Porque es necesario que esto corruptible<br />
se vista de incorruptibilidad: y esto<br />
que es mortal se vista de inmortalidad.</i></p>
<p class="r">(<span class="smcap">San Pablo</span>: Epist. <span class="smcap">i</span>. I. a los corintios,<br />
cap. <span class="smcap">xv</span>, vers. 53.)</p>
<hr />

<table summary="toc" cellpadding="0" cellspacing="0">
<tr><td><a href="#I"><b>Cap&iacute;tulos: I, </b></a>
<a href="#II"><b>II, </b></a>
<a href="#III"><b>III, </b></a>
<a href="#IV"><b>IV, </b></a>
<a href="#V"><b>V, </b></a>
<a href="#VI"><b>VI, </b></a>
<a href="#VII"><b>VII, </b></a>
<a href="#VIII"><b>VIII, </b></a>
<a href="#IX"><b>IX, </b></a>
<a href="#X"><b>X, </b></a>
<a href="#XI"><b>XI, </b></a>
<a href="#XII"><b>XII, </b></a>
<a href="#XIII"><b>XIII, </b></a>
<a href="#XIV"><b>XIV, </b></a>
<a href="#XV"><b>XV, </b></a>
<a href="#XVI"><b>XVI.</b></a>
</td></tr>
</table>


<hr />

<h1>L&Aacute;ZARO.</h1>

<hr />


<h3><a name="I" id="I"></a>I.</h3>


<p>A mediados del siglo pasado, en una plaza de Madrid, formando rinconada
con un convento, claveteada la puerta, fornido el balconaje y severo el
aspecto de la fachada, se alzaba una casa con honores de palacio, a
cuyos umbrales dormitaban continuamente media docena de criados y un
enjambre de mendigos que, contrastando con la altivez del edificio,
ostentaban al sol todo el mugriento repertorio de sus harapos. Algunos
a&ntilde;os despu&eacute;s, un piadoso testamento leg&oacute; la finca a la comunidad vecina,
y en nuestro siglo descre&iacute;do y rapaz, la desamortizaci&oacute;n incluy&oacute; en los
bienes nacionales aquella adquisici&oacute;n que los pobres frailes deb&iacute;an a
las leg&iacute;timas gestiones de un confesor o al tard&iacute;o arrepentimiento de un
moribundo. Un radical de entonces, que luego se hizo, como es costumbre,
hombre conservador y de orden, la compr&oacute; por un pedazo de pan; y tras
servir sucesivamente como dep&oacute;sito de le&ntilde;as, mes&oacute;n de arrieros, colegio
de ni&ntilde;os, caf&eacute; cantante y <i>club</i> revolucionario, vino a albergar una
sociedad de baile en la planta baja, una oficina en el principal, y no
s&eacute; cu&aacute;ntas habitaciones de pago dominguero en el interior de ambos
pisos.</p>

<p>Aquella era la casa de los Tumbagas de Almendrilla. Nada queda de las
grandezas de tan ilustre raza, y aun se teme que por falta de
puntualidad en satisfacer derechos de lanzas y medias anatas, haya
caducado el t&iacute;tulo que ostentaron, y cuyo origen se pierde en la noche
de los tiempos.</p>

<p>Como el de griegos y romanos, es incierto el origen de los Tumbagas de
Almendrilla; pero eso mismo realza la antig&uuml;edad de su ralea, pues las
cosas, las instituciones y los hombres parece que adquieren importancia
con andar su nacimiento envuelto entre dudas y perplejidades de erudito.
Dicho sea de paso, ninguno se ha propuesto poner en claro cu&aacute;l fue la
cuna de tan ilustres varones; pero si tal hubiese sucedido, nada habr&iacute;a
sacado en limpio, pues, llegando la indagaci&oacute;n a ciertas &eacute;pocas, se para
como ante muro de piedra o cortadura de monte, sin que se pueda
averiguar lo que hay de cierto sobre que el primer Tumbaga fuese uno de
los que acompa&ntilde;aron a T&uacute;bal en su venida a Espa&ntilde;a.</p>

<p>Fund&aacute;ndose en ra&iacute;ces de palabras, cuyos tallos nadie conoce, dicen
algunos que el origen de la raza no va m&aacute;s all&aacute; de la primera colonia
fenicia, y hay quien afirma que lo de Almendrilla viene de un enorme
pe&ntilde;&oacute;n, as&iacute; llamado, que sobre la cabeza de los moros dej&oacute; caer un
Tumbaga desde las fragosidades en que D. Pelayo rechaz&oacute; a los hijos del
&Aacute;frica. Ello es que en la &eacute;poca de los godos y al empezar la
reconquista, hab&iacute;a ya Tumbagas de Almendrilla, y los habr&aacute; siempre, a no
ser que en las p&aacute;ginas de este relato muera el solo individuo que queda
de tan nobil&iacute;sima estirpe.</p>

<p>En vano se ha querido manchar el blas&oacute;n de aquella ilustre casa. No es
cierto que en tiempos del apocado Mauregato fuese un Tumbaga quien
intervino en el famoso tributo de las cien doncellas. No est&aacute; probado
tampoco que cuando Sancho el Bravo se sublev&oacute; contra su padre, por
creerle chiflado y a manera de espiritista, fuese un Tumbaga quien le
alent&oacute; en la criminal rebeli&oacute;n. Son, en cambio, innumerables, y se
convencer&aacute; de ello el que pueda, los beneficios, haza&ntilde;as, hechos
gloriosos o &uacute;tiles que los Tumbagas de Almendrilla han realizado en pro
de la patria espa&ntilde;ola, dando pruebas de valor, tacto, arrojo y otras mil
cosas escritas en caracteres ilegibles, almacenadas para solaz de
ratones y pesadumbre de tablas de biblioteca.</p>

<p>Reinando Isabel I, un Tumbaga ide&oacute; poner cruces en las torres de la
Alhambra. Bajo Carlos de Gante, cuando la nobleza castellana se hizo de
turbulenta cortesana y de independiente palaciega, trocando hierros y
armaduras por rasos y brocados, un Tumbaga fue el primero que se
present&oacute; en la corte llevando sobre los guantes de gamuza las armas de
su escudo bordadas con sedas de colores. En los tiempos del prudente y
piados&iacute;simo Felipe II, no hubo auto de fe que achicharrara maldecidos y
perniciosos herejes a que no asistiera cerca del monarca un Tumbaga. Y
mientras Felipe III ocup&oacute; el trono, para mayor gloria de nuestro nombre
y terror de nuestros enemigos, otro Tumbaga ilustr&oacute; su apellido
sirviendo los amorosos caprichos de Uceda, que era entonces como servir
al Rey mismo. Felipe IV y la Calderona no tuvieron confidente m&aacute;s fiel
que Pedro de Tumbaga; y los bosquecillos del Pardo, las enramadas del
Retiro, conservan todav&iacute;a a&ntilde;osos troncos bajo los cuales el orgulloso
magnate esper&oacute;, calado por el agua del cielo, a que el autor de <i>La vida
por su dama</i> cortase la sabrosa pl&aacute;tica que en los camarines de aquellos
palacios ten&iacute;a con la famosa comedianta.</p>

<p>En reinados posteriores, los Tumbagas ocuparon puestos donde bien
pudieran haber sido &uacute;tiles a la Religi&oacute;n o al Rey: uno mandaba en las
procesiones el piquete de honor; acompa&ntilde;aba otro, espada en mano, al
Sant&iacute;simo Sacramento; daba &eacute;ste la guardia al Santo Sepulcro;
encarg&aacute;base aqu&eacute;l, durante el verano, del mando de las fal&uacute;as de paseo
en los estanques de los Sitios Reales. Todos dejaron escrito en la
historia de su casa alg&uacute;n rasgo notable de tan azarosa, pero gloriosa
vida. Ni Carlos III hubiese podido ajustar el patri&oacute;tico Pacto de
familia, ni las fiestas reales de tiempo de Carlos IV hubieran tenido
tanto lustre, a no mediar en las negociaciones y toreos un Tumbaga.
Durante el cautiverio de Fernando el Deseado, mientras el populacho,
inconsciente y salvaje, preparaba motines como el <i>Dos de Mayo</i>, los
Tumbagas rodeaban al Rey, dispuestos a perder la vida en su servicio,
aunque contenidos por la tradici&oacute;n, que les impon&iacute;a antes el sacrificio
del patriotismo que el de la propia lealtad.</p>

<p>El escudo de aquellos &iacute;nclitos varones es honroso jerogl&iacute;fico, vivo
recuerdo de triunfos, honores, distinciones y victorias. Tres cabezas de
moro en campo verde no recuerdan, como algunos pretenden, la salvaje
haza&ntilde;a de haber vencido a tres sectarios de Mahoma, sino la graciosa
broma de un Tumbaga que en cierto baile de trajes se present&oacute; vestido de
berberisco con dos amigos. Un gallo, desplegadas las alas y apoyado en
sola una pata, recuerda que quien primero puso en su casa veleta de esta
clase fue un Tumbaga; y el mote de la cinta que dice <i>Yo solo</i>, no
indica que alg&uacute;n Tumbaga hiciese algo que merezca ser tenido por
gloriosamente ego&iacute;sta, sino que uno de tan envidiable estirpe fue quien
intervino en las diferencias que separaron a Fernando VII de Pepa la
Naranjera.</p>

<p>La familia no se ha extinguido, y muy lejos de la corte, entre las
sinuosidades de un valle que en vano pugnan por fecundar riachuelos
exhaustos de agua en el verano, y ricos en todo el a&ntilde;o de guijarros, hay
una casa de labranza, donde viven los &uacute;ltimos Tumbagas, ignorados del
mundo y casi ignorantes de lo que su nombre fue en otro tiempo. Los
olivos de &aacute;spero y dislocado tronco, los naranjos sobre cuyo verde
oscuro resaltan las encendidas notas de sus frutos, y las robustas
encinas que asientan como garras gigantescas sus ra&iacute;ces desnudas en la
seca tierra, pueblan las vertientes de los cerros coronados de calvos y
cenicientos pe&ntilde;ascos. A largas distancias, como escondi&eacute;ndose en las
desigualdades del campo, se alzan cortijos y granjas, cercadas por
tapias de cascote; el viento mueve blandamente la alta copa de alguna
palmera que parece centinela avanzado de otros climas, y en el oscuro
centro de los bosquecillos de adelfas y granados entonan los ruise&ntilde;ores
sus cantos de amor y sus gorjeos de alegr&iacute;a.</p>

<p>De tales encantos rodeada se alza la casa del t&iacute;o Tumbaga, labriego
querido y respetado en la comarca, como pudiera serlo cualquiera de sus
antepasados cuando se cubr&iacute;a ante el Rey, y a quien m&aacute;s que el olivar o
las tierras de pan llevar que constituyen su hacienda, envidian las
mozas el hijo que Dios y su mujer, de com&uacute;n acuerdo, le dieron, a los
nueve meses justos de matrimonio, all&aacute; por el a&ntilde;o de mil ochocientos
cincuenta y tantos.</p>

<p>No m&aacute;s que diez y siete primaveras ten&iacute;a el mozo, y ya tra&iacute;a revueltas
las faldas del lugar, sin que &eacute;l hiciera nada por atraerse el cari&ntilde;o de
las chicas. Dec&iacute;an unos que si ellas le miraban con buenos ojos, era por
la esperanza de ser alg&uacute;n d&iacute;a due&ntilde;as de las riquezas de su padre, y
alguien a&ntilde;ad&iacute;a que la brillante perspectiva de ser sobrina de Su
Ilustr&iacute;sima era lo que volv&iacute;a locas a las beldades de las cercan&iacute;as,
pues Su Ilustr&iacute;sima, es decir, el Obispo de la di&oacute;cesis, era hermano del
Tumbaga, y, por tanto, t&iacute;o de L&aacute;zaro.</p>

<p>La causa de que dos hijos de un mismo padre tuvieran tan distinta
suerte, que hizo al uno ser sucesor de todo el Apostolado y al otro
humilde campesino, es por dem&aacute;s sencilla. Cuando el padre muri&oacute;, sin
dejarles m&aacute;s herencia que aquellos pocos terrones y algunas onzas de oro
ocultas en un puchero enterrado en el huerto, tuvieron Diego y Antol&iacute;n
una conferencia, en la cual convinieron que deb&iacute;a uno de ellos procurar
hacer carrera y conseguir medro, continuando otro al frente de las
tierras a que hab&iacute;an quedado reducidos los antiguos estados de la
nobil&iacute;sima familia. De este modo, si la fortuna ayudaba al primero,
podr&iacute;a luego proteger al segundo; y, en caso contrario, &eacute;ste tendr&iacute;a
siempre refugio que ofrecer al que intentaba restaurar el brillo de su
casa y el renombre de su estirpe. Hici&eacute;ronlo as&iacute;, y a&ntilde;os despu&eacute;s de la
separaci&oacute;n supo Diego que Antol&iacute;n cantaba en una iglesia de Sevilla su
primera misa. La protecci&oacute;n de quien quiso dispens&aacute;rsela, y su buena
fortuna, le empujaron de tal suene, que a los cincuenta a&ntilde;os lleg&oacute;
Acol&iacute;n a can&oacute;nigo de una bas&iacute;lica, y veinticuatro meses despu&eacute;s era
preconizado obispo, con gran regocijo suyo y de su ama de gobierno.
Lleg&oacute; la nueva a conocimiento de Diego, que, exento de envidia, tuvo con
ella mucha alegr&iacute;a, y pasados algunos d&iacute;as, lleg&oacute; tambi&eacute;n la siguiente
carta, primera que Antol&iacute;n escrib&iacute;a con timbre del obispado:</p>

<p class="addr">
&laquo;Querido y nunca olvidado hermano:</p>
<p class="addr">&raquo;Por la ayuda de Dios Nuestro Se&ntilde;or,
m&aacute;s que por mi propio esfuerzo, y tambi&eacute;n
por favor de Su Santidad y del
Rey (Q. D. G.), me he sentado hace una
semana en la silla episcopal de esta di&oacute;cesis,
por cuyos fieles pido en mis oraciones.
Ya ves c&oacute;mo ha llegado para nosotros
a lucir la fortuna, y qu&eacute; bien hicimos en
disponer las cosas de manera que han venido
a dar este resultado. Excuso decirte
que cuanto soy y valgo pongo a tu servicio;
mas como no se trata de vanos ofrecimientos,
sino de firmes y leales prop&oacute;sitos,
bueno ser&aacute; que empecemos luego a
disponer lo que mejores frutos pueda dar
en el porvenir. Por tus pocas y tard&iacute;as,
pero extensas cartas, he venido haci&eacute;ndome
cargo de que tu hijo L&aacute;zaro es listo
como &eacute;l solo. Tratemos, pues, de sacarle de
entre esas bre&ntilde;as, d&eacute;mosle educaci&oacute;n conveniente,
instruy&eacute;ndole en las buenas doctrinas
del santo temor de Dios, y hagamos
cuanto en nuestra mano est&eacute; para que,
como yo he llegado a ser pastor de los reba&ntilde;os
de Cristo, alcance &eacute;l mayores honras.
Me encargo de todo. Env&iacute;amele sin
cuidarte de m&aacute;s, y dec&iacute;dete a hacer el sacrificio
de la separaci&oacute;n en obsequio a su
felicidad. Adi&oacute;s, Diego; recibe para t&iacute; y los
tuyos, con mi bendici&oacute;n de Prelado, mi
abrazo de cari&ntilde;os&iacute;simo hermano.</p>

<p class="r">
&laquo;ANTOL&Iacute;N.&raquo;<br />
</p>

<p>Leer el pobre viejo esta carta, sentir sus ojos h&uacute;medos por el llanto y
temblarle los labios de emoci&oacute;n, todo fue uno. Restregose los p&aacute;rpados
con el curtido rev&eacute;s de la encallecida mano, llam&oacute; al mozo, leyole la
carta, y sin titubear un punto, le dijo:</p>

<p>&mdash;Dentro de dos d&iacute;as te vas del pueblo.</p>

<p>&iexcl;Pobre padre! Con la mejor intenci&oacute;n del mundo y la mayor abnegaci&oacute;n,
pensando que cuanto su hermano propon&iacute;a era lo m&aacute;s conveniente, decidi&oacute;
quedarse solo, a&ntilde;adiendo a su viudez la orfandad en que la partida del
muchacho hab&iacute;a de dejarle. No par&oacute; mientes en lo terrible de aquella
soledad; no consider&oacute; que para custodiar las trojes, vigilar a los
segadores y cuidar de la aceituna, le faltar&iacute;a en lo sucesivo su activo
celo. Atendi&oacute; solamente al porvenir de L&aacute;zaro, y de grado o por fuerza,
h&iacute;zole montar en una mula, y salir en ella, no a correr mundo como sus
antepasados a Flandes en busca de aventuras o a Italia persiguiendo
honores, sino a presentarse al bueno del obispo, para que &eacute;ste modelara,
cual si fuera de arcilla, aquella alma que a&uacute;n no hab&iacute;a despertado a la
vida.</p>

<p>&iexcl;Qu&eacute; largas y qu&eacute; tristes iban a ser las veladas de invierno pasadas
junto al hogar en que &eacute;l atizaba el fuego, manteniendo con su donaire la
conversaci&oacute;n! &iexcl;Qu&eacute; mon&oacute;tonas hab&iacute;an de parecerle las noches de verano!
&iexcl;Qu&eacute; callado el silencio cuando no se oyera resonar junto al fresco
brocal del pozo, ni bajo el emparrado de la puerta, el rasguear de
aquella guitarra que parec&iacute;a tener alma y quejarse cuando &eacute;l la tocaba!</p>

<p>Todo lo pens&oacute; y midi&oacute; el pobre campesino; pero poniendo antes los
razonamientos del inter&eacute;s que los del cari&ntilde;o ego&iacute;sta, vio que ser&iacute;a
torpeza dejar pasar de largo a la fortuna cuando cruzaba ante el umbral
de la casa.</p>

<p>Hici&eacute;ronse los preparativos, y una ma&ntilde;ana parti&oacute; a la capital de la
provincia, prometiendo a su padre tenerle al corriente de cuanto le
acaeciera.</p>

<p>Dejando atr&aacute;s montes y llanos, cortijos y caser&iacute;os, viajando hoy en
compa&ntilde;&iacute;a de arrieros, durmiendo ma&ntilde;ana sobre los arcones de la paja en
las ventas, lleg&oacute; L&aacute;zaro a su destino m&aacute;s cansado de cuerpo que
esperanzado de &aacute;nimo.</p>

<p>Eran las ocho de una ma&ntilde;ana luminosa y alegre, cuando se apeaba nuestro
h&eacute;roe en el zagu&aacute;n de la casa, llamada pomposamente Palacio Episcopal.
Recibi&eacute;ronle criados y familiares; h&iacute;zosele esperar a que Su
Ilustr&iacute;sima terminara la misa que cotidianamente rezaba, y entr&aacute;ronle,
atravesando pasillos y corredores, en una habitaci&oacute;n cuyo aspecto
parec&iacute;a pedir se&ntilde;ores de casac&oacute;n y damas con faldas de medio paso.
Cuanto hab&iacute;a en ella ol&iacute;a a siglo pasado. En los muros, tapizados de un
verde oscuro rameado de otro m&aacute;s claro, ve&iacute;anse algunas cornucopias
enormes con figurillas grabadas en el cristal. Un par de cuadros
religiosos, de dudoso dibujo, ocupaban el testero principal, y bajo
ellos, rodeado de taburetes cojos, hab&iacute;a un sof&aacute; ra&iacute;do y destrozado por
el roce continuo con pedig&uuml;e&ntilde;os impacientes o can&oacute;nigos de gran peso.
Sobre una mesa de &eacute;bano, con se&ntilde;ales de haber tenido en otro tiempo
incrustaciones, hab&iacute;a un crucifijo de marfil rajado y amarillento, con
sus gotas de sangre abermellonada y sus clavos de plata. Un San
Crist&oacute;bal gigantesco, mal trazado y de peor color que dibujo, guardaba
la puerta de entrada, en cuyo dintel dormitaba con la mayor vigilancia
un familiar dispuesto a troncharse el espinazo cada vez que Su
Ilustr&iacute;sima pasaba por all&iacute;. Sobre el hueco de un balc&oacute;n hab&iacute;a un
cuadro, acaso del Espa&ntilde;oleto, que representaba a Santa Mar&iacute;a Egipciaca
tendida en las arenas del desierto, enteramente desnuda, muy hermosa y
m&aacute;s incitante de lo que fuera oportuno en sitio frecuentado por gentes
de Iglesia. A un extremo, ante una mesita cubierta de expedientes y
cartas, escrib&iacute;a con pluma de ganso y tintero de loza, un cl&eacute;rigo flaco
y apergaminado, como si viviera en perpetua cuaresma. Y, finalmente, de
una percha pend&iacute;an varios manteos, ra&iacute;dos y apolillados unos, de nuevo y
luciente pa&ntilde;o otros.</p>

<p>En aquella estancia dejaron solo a L&aacute;zaro. Ni &eacute;l repar&oacute; en los cl&eacute;rigos,
ni ellos se dieron cuenta de la presencia del labriego. Pas&oacute; un cuarto
de hora abstra&iacute;do el chico en sus cavilaciones, dormitando el guardi&aacute;n,
y raspando borrones el que escrib&iacute;a, hasta que, tras ruido de puertas
que se abrieron y cerraron, entr&oacute; en la habitaci&oacute;n el obispo.</p>

<p>Era alto, seco, nervioso, de mirada inteligente y dura, y de tez morena
oscurecida por el pa&ntilde;o de la mal rapada barba. Vest&iacute;a una sotana morada,
ya deslucida por el uso. Llevaba en el pecho una cruz y en el dedo un
anillo de gruesas amatistas. Le segu&iacute;an, como doble sombra negra, otros
dos eclesi&aacute;sticos, y era al mismo tiempo, sin que una cualidad dominara
a la otra, antip&aacute;tico y respetable.</p>

<p>Acogi&oacute; a L&aacute;zaro con benignidad, queriendo dar a sus facciones esa
afabilidad de semblante con que pretende hacerse simp&aacute;tico quien sabe
que no lo es, y ech&aacute;ndole el brazo derecho sobre los hombros, le llev&oacute;
hasta su cuarto, diciendo a los que le rodeaban:&mdash;Llamar&eacute; cuando os
necesite.</p>

<p>Pasaron de aquella sala a otra, donde lo severo de la ornamentaci&oacute;n no
exclu&iacute;a la comodidad y el regalo, y all&iacute;, arrellanado el t&iacute;o en un
sill&oacute;n de cuero, sentado apenas el chico en el borde de una silla,
mir&aacute;ronse mutuamente algunos segundos, tratando cada cual de explorar
las intenciones del otro.</p>

<p>&mdash;Tu padre y yo&mdash;dijo al fin el Prelado&mdash;hemos convenido en sacarte del
pueblo, y procurar, por cuantos medios haya a nuestro alcance, darte una
educaci&oacute;n que pueda labrarte un porvenir que compense nuestros
sacrificios al par que tus esfuerzos. La posici&oacute;n en que, a Dios
gracias, me encuentro, ha de servirnos de mucho, y si te aplicas, creo
que podremos salir adelante. Listo eres, seg&uacute;n me dicen; s&eacute; adem&aacute;s
trabajador, y el resto lo obtendr&aacute;s con exceso. Aqu&iacute; te quedas
prepar&aacute;ndote para entrar en el Seminario. Nada ha de faltarte; ni
maestros, ni consejos, ni ejemplos. &iexcl;Quiera el Se&ntilde;or que seas un d&iacute;a
Pr&iacute;ncipe de la Iglesia! Otros de m&aacute;s humilde origen han llegado a tan
alta jerarqu&iacute;a, y no habr&aacute; milagro en que les iguales. Est&aacute; preparado tu
alojamiento, y yo cuidar&eacute; de que nada te falte.</p>




<h3><a name="II" id="II"></a>II.</h3>


<p>Desde aquel d&iacute;a disfrut&oacute; L&aacute;zaro cuantas comodidades pod&iacute;an gozarse en el
Palacio Episcopal, siendo tratado como conven&iacute;a a su parentesco con el
reverendo prelado. Di&eacute;ronle un cuarto que, aunque no bueno, era de lo
mejor que hab&iacute;a en el edificio; ten&iacute;a unas cuatro varas en cuadro,
blanqueados los muros, la cama hecha con colchones de vieja y
apelotonada lana, y las s&aacute;banas m&aacute;s &aacute;speras que cutis de setentona. Le
pusieron a la cabecera del lecho la imagen de un santo dif&iacute;cil de
identificar, pero santo al fin, y al lado de una gran ventana, que se
abr&iacute;a sobre el ancho panorama del campo, colocaron una mesa cargada de
libros, y un tintero de cobre. Por deferencia a Su Ilustr&iacute;sima, le
sirvieron de maestros los m&aacute;s instruidos can&oacute;nigos del cabildo. Puso &eacute;l
de su parte cuanto pudo; ayud&oacute; en gran manera su clara inteligencia, y
pocos meses despu&eacute;s empezaba su imaginaci&oacute;n a adivinar nuevos
horizontes, llenos de promesas gloriosas, en la senda a que se le
destinaba. Los libros que le&iacute;a, las lecciones que escuchaba, dejaban en
su esp&iacute;ritu profunda huella; y el pobre muchacho, tra&iacute;do del campo hasta
la morada del obispo, trasladado de pronto desde la libre existencia de
los prados y montes al severo recinto por donde vagaban, como espectros
atezados, los familiares de su t&iacute;o; obligado a cambiar de g&eacute;nero de
vida, rodeado siempre de rostros en que parec&iacute;a delito la sonrisa, sin
nadie a quien poder trasmitir las primeras impresiones que, como bandada
de p&aacute;jaros no avezados al vuelo, se alzaban en su alma, fue poco a poco
haci&eacute;ndose reservado y triste; sinti&oacute; anublado su esp&iacute;ritu por las
sombras que la soledad engendra, y s&oacute;lo hall&oacute; para sus cavilaciones
puerto de refugio en la esperanza del porvenir. Aquellos libros que le
obligaban a estudiar, y aquellos hombres que hab&iacute;a de tratar por fuerza,
le pintaban el mundo como una sola jornada de la vida humana, como una
prueba para el temple del alma; la tierra como valle de l&aacute;grimas, en que
son mentira los aromas del campo y las alegr&iacute;as del coraz&oacute;n.&mdash;Aqu&iacute;
abajo&mdash;le dijeron&mdash;todo es falso, impuro y deleznable. Las dichas
terrenales son cantos de sirena, que arrastran al mal; cuanto se sufre y
se padece son m&eacute;ritos que en el mundo se hacen para que sean premiados
arriba, y en este breve tr&aacute;nsito, donde los pies se hieren en los
guijarros de todos los caminos, debe la esperanza refugiarse en los
cielos, que all&iacute; aguardan al alma la inmortalidad y a la virtud el
premio de sus luchas. Pero fuera de esa esperanza y de lo que ha de
hacerse por mirarla cumplida, en el mundo no hay nada; fuera del mal, la
tentaci&oacute;n y el error, todo es mentira. El desprecio de la Naturaleza y
del hombre es la ley suprema de la conciencia; la contemplaci&oacute;n de lo
divino el solo cuidado del entendimiento; la fe en Dios o la confianza
en los que le representan, la &uacute;nica luz que alumbra la pasajera pero
densa tiniebla de la vida.</p>

<p>De esa idea del mal difundido en el mundo como el aire en los espacios,
y de esa esperanza del bien puesto tras la existencia como la luz del
d&iacute;a tras la oscuridad de la noche, nac&iacute;an el horror a lo terrenal y
humano, brotando la conmiseraci&oacute;n y la piedad hacia los que sufren y
padecen. De ah&iacute; toda la vida de la religi&oacute;n, toda la esencia de sus
doctrinas, toda la fuerza de sus dogmas, toda su idea del universo
mundo.</p>

<p>Sobre cuanto existe, Dios, fuente inagotable de dulzuras eternas, fuerza
en constante trabajo, que jam&aacute;s disminuye ni merma, causa insondable,
secreto impenetrable; misterio tanto m&aacute;s grande, cuanto mayor sea la
inteligencia humana. Luego, en la tierra, colocado entre las amargas
olas de los mares y las punzantes malezas de los campos, el hombre,
sintiendo siempre sobre la cabeza el perdurable martirio de la duda, y
bajo sus pies un erial rebelde al trabajo, manchado y envilecido por el
primer pecado. Pero entre Dios y el hombre, como eslab&oacute;n que une el bien
al mal teni&eacute;ndolos distantes, la religi&oacute;n, manto de la deidad suprema en
cuyos pliegues se cobija la humanidad, al modo que entre las anchas
ramas de la encina se guarecen los gusanillos de la selva. Y, por fin,
como &uacute;ltima consecuencia de este sistema, postrer hijuela de esta
concepci&oacute;n del universo, el hombre de Dios, el sacerdote que tiene por
misi&oacute;n tender la mano al que vacila, sostener al que cae, infundir fe al
que duda, perdonar al que peca, defender al que sufre, sojuzgar al
altivo, y abriendo a todos los brazos con amor, decir c&oacute;mo el Hijo del
Hombre: &laquo;Am&aacute;oslos unos a los otros; practicad la virtud, y lo dem&aacute;s os
ser&aacute; dado con exceso.&raquo;</p>

<p>Esto ense&ntilde;aban a L&aacute;zaro, y as&iacute; lo admit&iacute;a &eacute;l.</p>

<p>&mdash;S&iacute;,&mdash;se dec&iacute;a;&mdash;Dios y el hombre.... El cielo y la tierra.... El bien
y el mal.... Entre ambos la religi&oacute;n, el sacerdote, el soldado de las
grandes peleas, el profeta que anuncia la aurora del porvenir, el eterno
ap&oacute;stol que, repitiendo la frase de San Pablo, dice a todos los pueblos
de la tierra: &laquo;Hermanos, sois llamados a la libertad.&raquo;</p>

<p>Como el &aacute;spero m&aacute;rmol que la mano del artista desbasta, esculpe y modela
haciendo surgir de la brutal materia la forma encantadora, fue L&aacute;zaro
trasform&aacute;ndose por el estudio, abriendo cada d&iacute;a con mayor avidez los
ojos a la luz de la fe, sintiendo penetrar dulcemente en su alma un algo
indefinible que ca&iacute;a sobre su coraz&oacute;n como el roc&iacute;o del cielo sobre el
brote de la planta.</p>

<p>Bien ve&iacute;a o cre&iacute;a ver algunas veces cierta disparidad entre lo que
sent&iacute;a y lo que le rodeaba; pero no se paraba a aquilatar las cosas muy
despacio, embebecida su inteligencia en las novedades que a su
entendimiento se ofrec&iacute;an. La transici&oacute;n de las costumbres campesinas al
refinamiento mental de su presente vida, era demasiado inopinada y
brusca para que dejara de parar mientes en ella.</p>

<p>Adem&aacute;s pronto se dio cuenta de que no eran pocos los sagrados textos que
parec&iacute;an olvidados en derredor de Su Ilustr&iacute;sima. Preceptos m&aacute;s sanos
que aire de monte quedaban sin cumplimiento, o se obedec&iacute;an por pura
f&oacute;rmula a veces y otras hab&iacute;a manifiesta oposici&oacute;n entre lo mandado por
autoridades de continuo invocadas, y lo que en la morada episcopal se
practicaba.</p>

<p>Por de pronto, el Rdo. Antol&iacute;n, si no era rico, no daba muestras de
aborrecer la riqueza: su pobreza ten&iacute;a algo de problem&aacute;tica. Sin contar
las mesadas que del Estado cobraba, las ricas vestiduras de que estaban
atestados sus cajones, y los vaso y alhajas de metales preciosos, las
gentes se&ntilde;alaban en los alrededores de la ciudad alguna finca, escondida
entre macizos de &aacute;rboles, donde Su Ilustr&iacute;sima pod&iacute;a, como en cosa
propia, hacer lo que mejor le pareciese.</p>

<p>L&aacute;zaro observaba que la caridad cristiana aparece en los Evangelios muy
diferente, de la que se ejerc&iacute;a en torno suyo, que no eran siempre la
humildad y la mansedumbre los m&oacute;viles de los amigos &iacute;ntimos del obispo,
y que algunas veces se vela asomar cobardemente a los labios de los
familiares cierta sonrisa reveladora de hipocres&iacute;a y envidia.</p>

<p>La facilidad con que se recib&iacute;a en aquella santa morada cuanto dinero
daban para limosnas los caritativos fieles, se trocaba en formalidades y
retrasos cuando las monedas hab&iacute;an de pasar a la faltriquera de los
pobres, pareciendo aquello despacho de banquero donde se toma sin
vacilar el oro ajeno y en donde todo son al devolverlo garant&iacute;as,
molestias y dilaciones. Nada oy&oacute; el futuro sacerdote en desdoro de su
t&iacute;o; pero, con frecuencia, las gentes que cruzaban las antesalas y
corredores del palacio no parec&iacute;an salir completamente satisfechas de la
entrevista con el Prelado: y era lo extra&ntilde;o que si nunca se retiraban
descontentos la dama encopetada o el can&oacute;nigo influyente, sol&iacute;a verse
descorazonado y abatido al pobre p&aacute;rroco de aldea o al cura de misa y
olla cuyos grasientos y ra&iacute;dos manteos pregonaban descaradamente la
miseria. Jam&aacute;s not&oacute; L&aacute;zaro cosa que disonara en el tranquilo concierto
de aquella existencia casi monacal, donde todo estaba dispuesto y
regulado de antemano, como en ceremonia palaciega; pero semejante al
sordo ruido de vientos lejanos, crey&oacute; escuchar algunos d&iacute;as el rumor de
murmuraciones engendradas en las porter&iacute;as, robustecidas en las
antec&aacute;maras y detenidas por el miedo ante las puertas del despacho
donde trabajaba el bueno del obispo.</p>

<p>Levant&aacute;base L&aacute;zaro a la hora del alba, o&iacute;a una misa, tomaba chocolate, y
ayudaba en algo a su anciano t&iacute;o. No ten&iacute;a otra cosa que hacer hasta la
comida, que se hac&iacute;a siempre a la una, con puntualidad cronom&eacute;trica.</p>

<p>L&aacute;zaro se qued&oacute; ensimismado y pensativo en m&aacute;s de una ocasi&oacute;n,
reflexionando lo distintas que eran las privaciones que imagin&oacute; sufrir y
la regalada vida que le daban. Todo aquello de comer como los anacoretas
yerbas salvajes o salta-montes del campo, era, por lo visto, pura
f&aacute;bula, tradici&oacute;n olvidada. Al presente, y gracias a un cocinero lleno
de buenas cualidades, en la mesa de Su Ilustr&iacute;sima hubiera podido darse
por alegre y satisfecho el m&aacute;s descontentadizo; en todo lo que a la
culinaria se refiere, era el obispo ardiente partidario del progreso.
Trat&aacute;base a cuerpo de rey constitucional; los mejores caldos de la
cosecha, los m&aacute;s preciados s&oacute;lidos del mercado iban a sus despensas, ya
por encargo propio o por atenci&oacute;n ajena; el pavo mejor cebado y el
gazapillo m&aacute;s tierno eran para &eacute;l; las frutas que se le presentaban
parec&iacute;an regalos para las aras de la antigua Ceres, y era raro el d&iacute;a en
que la piadosa mano de alguna devota no preparase para Su Ilustr&iacute;sima un
platito de dulce espolvoreado de canela, aroma a que, como buen andaluz,
era muy aficionado. Una reparadora siesta era el ep&iacute;logo de la oraci&oacute;n
con que a Dios se daban gracias por tantos beneficios. Se trabajaba otro
poco por la tarde, se cenaba concienzudamente tras el rosario, y un
sue&ntilde;o tranquilo reinaba a las once en todos los &aacute;mbitos del edificio,
donde la calma de este g&eacute;nero de vida no se ve&iacute;a turbada sino en las
v&iacute;speras de las grandes festividades de la Iglesia.</p>

<p>L&aacute;zaro notaba que todo esto no eran mortificaciones ni martirios, pero
tambi&eacute;n se dec&iacute;a que aquello no era vivir en el mundo y sus luchas, y
que siendo buenas cuantas gentes le rodeaban, no pod&iacute;a ser detestable la
vida. &iexcl;Cuan diferente se le ofrec&iacute;a el espect&aacute;culo del mundo que
empezaba un paso m&aacute;s all&aacute; de aquellos respetados muros! Cierto que de
puertas adentro todo era reposo y santidad; pero &iexcl;cu&aacute;ntos horrores y
amarguras le esperaban al poner la planta en esa sociedad donde cada d&iacute;a
es un combate y cada hora una herida! Hac&iacute;a el pobre chico proyectos
para el porvenir, y juzgando la vida tal cual se la hab&iacute;an pintado,
pensando que todo era males, tristezas y desdichas, se preparaba a
entrar en ella inquieto, temeroso, como soldado biso&ntilde;o pronto a escuchar
el primer paso de ataque tocado por las cornetas de su batall&oacute;n.</p>

<p>Trat&aacute;bale su t&iacute;o afablemente; por respeto o adulaci&oacute;n al Prelado,
hac&iacute;an lo mismo cuantos le rodeaban, y merced a su protecci&oacute;n entraba
L&aacute;zaro en la carrera a que le hab&iacute;an destinado, escudado contra las
privaciones, con el porvenir pre&ntilde;ado de fortunas, y el alma llena de
presentimientos. Le hab&iacute;an pintado su misi&oacute;n de suerte que, impresionada
la imaginaci&oacute;n, ve&iacute;a en el sacerdocio el apostolado de toda idea
generosa. Pero, a pesar de esto, cuando solo, con su libro de horas bajo
el brazo, se le ve&iacute;a cruzar los anchos corredores o sentarse bajo las
umbr&iacute;as del huerto, parec&iacute;a que dentro de su alma bull&iacute;an y a sus
miradas se asomaban vagos temores por su vida futura y dudas sobre la
suerte que le estaba reservada. La santa casa que habitaba era, a su
parecer, un puerto de refugio contra el oleaje infernal de la malicia
humana. Por todo aquello que sus libros devotos le aconsejaban huir,
ven&iacute;a en conocimiento de cuan ciertas deben ser las palabras con que se
le avisaban los peligros mundanales, y por la interminable y fatigosa
excitaci&oacute;n a la virtud, pod&iacute;a apreciar cuan hondas y frecuentes son las
simas del pecado. A medida que iba considerando las tentaciones que
podr&iacute;an rodearle, los riesgos que tendr&iacute;a que prever y males que evitar,
su inteligencia miraba con deleite la perspectiva de d&iacute;as de horrible
pero santa y gloriosa lucha, preparaci&oacute;n a la inmortalidad.</p>

<p>Considerado por cuantos cerca de &eacute;l andaban como la persona m&aacute;s allegada
a Su Ilustr&iacute;sima, los sacerdotes y dem&aacute;s gente de Iglesia que ten&iacute;a
ocasi&oacute;n de frecuentar, guardaban buen cuidado de no dejarle ver cosa que
pudiera enojar al obispo. Todo era ante &eacute;l virtud, resignaci&oacute;n y
humildad; de modo que teniendo constantemente ante los ojos la divina
palabra de los libros y el mejor ejemplo en los hechos de los hombres,
pens&oacute; que en contra de la agitaci&oacute;n del mundo estaba aquella santa
tranquilidad, que el torpe bullir de las pasiones se contrabalanceaba
por un santo estoicismo religioso, y que nada pod&iacute;a haber tan digno ni
respetable para la humanidad como la voz de esos hombres que con la
imagen de Cristo en una mano y se&ntilde;alando con la otra al cielo, dicen al
desgraciado: &laquo;Cree y espera.&raquo; Su po&eacute;tica melancol&iacute;a era el
presentimiento de los dolores de la lucha. Parec&iacute;a que su alma adivinaba
las heridas que habr&iacute;a de sufrir m&aacute;s tarde, y s&oacute;lo en la fe, ing&eacute;nita en
su esp&iacute;ritu, fomentada luego por cuanto le rodeaba, era donde el pobre
L&aacute;zaro pod&iacute;a hallar reposo a la misteriosa agitaci&oacute;n de sus ideas.
Nacido en una aldea donde la hermosa y virginal Naturaleza le dec&iacute;a
continuamente:&mdash;&laquo;Admira,&raquo;&mdash;sin escuchar m&aacute;s voz que la del cura que de
continuo repet&iacute;a: &laquo;Cree;&raquo; con el sano ejemplo de la honrada vida de su
padre, y sin haber sufrido las desgracias que pervierten al hombre,
L&aacute;zaro iba allegando fuerzas y atesorando virtudes para verterlas luego
como un man&aacute; divino sobre el reba&ntilde;o de fieles que Dios le deparase. Si
alguna vez ca&iacute;an sobre su turbada pupila los fatigados p&aacute;rpados, como
deslumbrada la vista que admiraba de continuo el panorama espl&eacute;ndido de
una vida toda virtud y caridad, al hundir la mirada en los abismos de su
alma, encontraba, semejante a un resplandor en el fondo de una sima, la
luz que le guiaba a sus destinos.</p>

<p>Dos &eacute;pocas distintas puede decirse que atraves&oacute; L&aacute;zaro mientras estuvo
en casa de su t&iacute;o.</p>

<p>Durante la primera le dominaron los recuerdos confusos del pueblo con
sus faenas y labores; acord&aacute;base de las conversaciones en que la tierra
era la preocupaci&oacute;n de todo el a&ntilde;o, y empe&ntilde;&aacute;ndose mentalmente en
resucitar sus impresiones, se esforzaba en reconstruir, con
reminiscencias vagas y sensaciones olvidadas, aquellos d&iacute;as que no
hab&iacute;an de volver jam&aacute;s; las lluvias primaverales que hac&iacute;an entrever los
carros repletos de doradas gavillas; el est&iacute;o con las llanuras serpeadas
por surcos que parec&iacute;an encender el aire en la irradiaci&oacute;n de sus
terru&ntilde;os abrasados; el oto&ntilde;o con sus frutas mal sujetas a la cargada
rama, convidando al paladar a refrescarse con su azucarado jugo; las
tardes con sus vientecillos impregnados de perfumes, y las calladas
noches envueltas en misterios, poblaban su pensamiento de ensue&ntilde;os
indecisos. Lejos, muy lejos de &eacute;l estaba cuanto pod&iacute;a recordarle tiempos
pasados, y como tales m&aacute;s dichosos; el hogar ennegrecido por el humo de
los troncos a cuya sombra juguete&oacute; de peque&ntilde;uelo; la fuente donde las
mozas, entretenidas en mirarle, dejaban rebosar en sus c&aacute;ntaros el
agua; y en un altillo del cementerio, con su cruz de piedra que dora
cada tarde el &uacute;ltimo rayo de la luz solar, la tumba de su madre.</p>

<p>En la segunda fase de aquella etapa de su vida, todo era esperanzas:
hab&iacute;anle trazado con sombr&iacute;as tintas el plano de la revuelta arena del
mundo.&mdash;&laquo;Aqu&iacute; abajo no hay, le dijeron, sino males y perfidias; pero t&uacute;
ser&aacute;s de los que tienen por misi&oacute;n encadenar el dolor a la esperanza de
la dicha.&raquo; A pesar de no considerar completos los ejemplos que se le
ofrec&iacute;an, todo lo que aprend&iacute;a, sus vigilias y desvelos, cuanto
intelectualmente se asimilaba, ven&iacute;a a compendiarse en una palabra de
amor divino, que le hubiera hecho fijar los labios en la escr&oacute;fula del
enfermo, si esto bastara para curarla, entusiasmo capaz de llevarle a
los campos de la guerra para acallar con su rezo la maldici&oacute;n del
desgraciado y dar alas al alma del creyente moribundo.</p>

<p>Sentado algunas veces junto a la fuente de la huerta, que desde una
eminencia domin&aacute;bala ciudad, viendo a lo lejos tejados y azoteas,
escuchando el bullir y los ruidos que como provocaci&oacute;n constante le
tra&iacute;an los aires, L&aacute;zaro pensaba que aquellas eran las guaridas del mal.
S&oacute;lo las cruces puestas en lo alto de las torres eran signos de
redenci&oacute;n o amparo. Si su memoria, protestando de aquel falso sistema
del mundo, le recordaba que no todo era malo en la tierra, que &eacute;l hab&iacute;a
visto a su padre dar trigo a los labriegos pobres o socorrer a los
necesitados, que en la tierra exist&iacute;an cari&ntilde;o, afabilidad y amor, que &eacute;l
mismo hab&iacute;a llevado hasta los apartados caser&iacute;os consejos de paz y de
justicia, todo se desvanec&iacute;a ante la influencia mal&eacute;fica del <i>pulvis
eris</i> que le hab&iacute;an inculcado en el alma.</p>

<p>Fue L&aacute;zaro despu&eacute;s al seminario; tuvo su celda estrecha y triste;
aprendi&oacute; mal lat&iacute;n y peor griego, no para admirar el genio de los
grandes poetas paganos, sino para embotar su inteligencia en casuismos
teol&oacute;gicos; se apacent&oacute; d&oacute;cilmente con filosof&iacute;a escol&aacute;stica; le dieron
los libros de los Padres de la Iglesia; le dijeron el criterio que hab&iacute;a
de seguir para que no cayera en la peligrosa pendiente de pensar;
marcaron a su entendimiento las lindes que no deb&iacute;a traspasar, y como si
el pensamiento del hombre fuese ave cuyo Vuelo depende de voluntad
ajena, le impusieron la idea, el dogma y el sentido de cuanto deb&iacute;a
creer y proclamar. En su cerebro hab&iacute;a de dar cabida, le repugnase o no,
a lo que otros concibieron; su esfuerzo ten&iacute;a que hacerse mantenedor de
proposiciones que apenas le era dado examinar; deb&iacute;a admitir la verdad
sin examinarla, creerla sin que le fuese demostrada. &laquo;<i>Node s&oacute;lo pan
vive el hombre, sino tambi&eacute;n de la palabra de Dios</i>,&raquo; le dijeron; y la
palabra de Dios era un enigma, todo lo m&aacute;s una promesa. Le fue negada la
interpretaci&oacute;n o el examen de los libros sagrados; y para colmo de
absurdo, sostuvi&eacute;ronle que en aquel misterio impenetrable que constituye
la esencia de todo lo dogm&aacute;tico, est&aacute;n la imposible demostraci&oacute;n de la
verdad y el encanto de su divina poes&iacute;a, porque <i>la fe es substancia de
las cosas que se esperan, argumento de las cosas que no aparecen</i><a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>Entonces, falta de apoyo su inteligencia, sin que pudiera todav&iacute;a
discernir lo bueno de lo malo, ni estimar como nulo lo falso e
inapreciable lo cierto, fue desfilando ante su mirada por las p&aacute;ginas de
sus manoseados infolios, la interminable procesi&oacute;n de ideas, teor&iacute;as y
concepciones que se le daban como infalibles certezas. Fue viendo que
el hombre, envilecido desde su nacimiento por una culpa ajena, no puede
redimirse de ella; supo que el alma, capaz del crimen, est&aacute; hecha a
semejanza de Dios; ley&oacute; que la misericordia celeste puede ser tambi&eacute;n
cruel, haciendo eternos los castigos, y que la voluntad divina es capaz
de trastornar las leyes eternas de la materia y la energ&iacute;a.</p>

<p>Contraria pero simult&aacute;neamente a la frase &laquo;Eres polvo,&raquo; le dijeron que
el hombre es el rey de la tierra; las aguas de los mares y las arenas
del desierto son llanuras francas a su actividad y su valor; las fieras
de brutal poder, esclavas de su inteligencia; los metales, que como
venas de fuerza y riqueza serpean por las entra&ntilde;as de los montes,
tesoros escondidos para que el trabajo los descubra y el sudor los
fecunde; y hasta la mujer, arcilla divinamente modelada con los rasgos
de la amante y la madre, es suya tambi&eacute;n, <i>carne de su carne, hueso de
su hueso</i>. Pero con todo, y a pesar de ello, le afirmaron que &eacute;l ideal
de la vida no es la existencia en el seno de la Naturaleza, ni la
fecunda guerra del trabajo ni la pasi&oacute;n de la verdad o del arte, sino la
muda y est&aacute;tica contemplaci&oacute;n de lo divino, el celibato est&eacute;ril, el
claustro, la pobreza, el ayuno, el desprecio de s&iacute; mismo y el ansia de
llegar a la muerte como a puerta m&aacute;gica desde cuyo umbral se perciben
los eternos albores del para&iacute;so de los justos.</p>

<p>Sobre este conjunto de ideas, por cima de toda consideraci&oacute;n superior a
cuanto le rodeaba, estaban para L&aacute;zaro la santidad y grandeza de la
misi&oacute;n aceptada, sin que llegara a alzarse un punto en su esp&iacute;ritu la
idea de que el bien fuese independiente y extra&ntilde;o de la fe. As&iacute; lleg&oacute; a
cumplir los veinticinco a&ntilde;os. Su inteligencia, como vaso forjado seg&uacute;n
las concepciones de los que dirigieron su educaci&oacute;n, fue molde en que
se vaciaron ideales ajenos. Cuanto en s&iacute; encierran las tendencias de los
pasados siglos, cuanto en lo antiguo sirvi&oacute; de turquesa para dar forma y
ser a la sociedad, ech&oacute; en su inteligencia hondas ra&iacute;ces. Educado para
las batallas del presente, tuvo por armas las convicciones de anta&ntilde;o,
fuertes por lo sinceras, pero quebradizas por lo viejas.</p>

<p>Llegada la &eacute;poca de abandonar el Seminario, el obispo le llam&oacute; a su
despacho, y le habl&oacute; de esta, suerte:</p>

<p>&laquo;Vamos a separarnos. Cuando escrib&iacute; a mi hermano encarg&aacute;ndome de tu
porvenir, no cre&iacute; que fuese tan f&aacute;cil poner a un hombre en camino de
hacerse art&iacute;fice de su propia fortuna; pero tu aplicaci&oacute;n, e ingenio han
llevado las cosas de modo que aqu&iacute;, de hoy en adelante, no har&aacute;s m&aacute;s que
perder tiempo. Si con nosotros te quedaras; no pasar&iacute;as de pobre cura de
pueblo; tal vez llegases alg&uacute;n d&iacute;a a predicar en nuestra catedral; pero
nada m&aacute;s. Y&eacute;ndote a la corte, como deseo, tus m&eacute;ritos dar&aacute;n a tu carrera
continuaci&oacute;n tan lisonjera como halag&uuml;e&ntilde;os han sido los comienzos. Poco
me agrada separarme de t&iacute;; pero dos consideraciones hago: que aqu&iacute; te
traje, no para satisfacci&oacute;n m&iacute;a, sino por conveniencia tuya; y que en
las luchas de la tierra, en la revuelta marejada de encontrados
intereses, donde has de intervenir, puedes ser en alto grado &uacute;til a la
santa causa de la Iglesia.</p>

<p>&raquo;Vas a cambiar de g&eacute;nero de vida, de h&aacute;bitos y costumbres, hasta de
ambiente respirable, que no son iguales las auras puras de estos campos
cercanos, al aire viciado de la ciudad. Aqu&iacute;, por m&aacute;s que haya doblez y
enga&ntilde;o, no son la maldad tan refinada ni la hipocres&iacute;a tan astuta; all&iacute;
la cortesan&iacute;a hace el da&ntilde;o m&aacute;s hondo y m&aacute;s disimulada la torpeza.
Vivir&aacute;s entre hombres que antes aprenden a averiguar el pensamiento
ajeno que a expresar el propio, roz&aacute;ndote con gentes que procuran hacer
a la mentira hur&oacute;n de la verdad, y que tratar&aacute;n de adquirir tu confianza
enga&ntilde;ando a otros, como luego te enga&ntilde;ar&aacute;n a ti para provecho de
tercero. Anda en todo pecho la fals&iacute;a, en todo cerebro la comedia:
muchos la representan de tal suerte, que toman en serio su papel, y ni
aun la muerte da fin a la farsa, pues otros fingen que les han cre&iacute;do, y
la lisonja llega hasta el epitafio, manchando hasta los m&aacute;rmoles.
Desconf&iacute;a de cuanto te rodee y mantente en guardia casi m&aacute;s que contra
las maldades ajenas, contra tus propias debilidades. Dios ha puesto en
ti fe y raz&oacute;n; aqu&eacute;lla, como faro eterno a que caminas y te alumbra;
&eacute;sta, como apoyo y sost&eacute;n para cuando dudes; mas ten cuenta que si tu fe
vacila, antes te ser&aacute; causa de desdicha que de consuelo y esperanza.
Lee los libros que te en las manos sin cuidarte de profundizar en sus
p&aacute;ginas m&aacute;s de lo que ellas te descubran; que el libro, como el vino,
fortalece si no se abusa de &eacute;l, embriaga si se prodiga. La ciencia es a
la paz del alma lo que el agua a la semilla; con poca se fecunda y con
sobrada se anega. Tu misi&oacute;n hasta hoy ha sido aprender la que hab&iacute;as de
huir ma&ntilde;ana: desde ahora vivir&aacute;s entre el mal, evitando que logre
corromperte. La tarea de tu vida es consolar al que sufre, alentar al
que espera, perdonar al que yerra, labrar en tu coraz&oacute;n puerto donde
busquen amparo los n&aacute;ufragos del mundo. No hay en la tierra misi&oacute;n m&aacute;s
noble, que la nuestra. Si la virtud pudiera ser orgullosa, nos ser&iacute;a
dado envanecernos; pero hemos, de unir a la bondad la mansedumbre, y por
altivo nos est&aacute; vedado el orgullo, como por pueril la vanidad.</p>

<p>&raquo;Ya ves, L&aacute;zaro, qu&eacute; hermosa perspectiva se te ofrece a la vista.&mdash;La
vida es combate de pasiones, que unas a otras se hieren y lastiman: t&uacute;
ser&aacute;s de esos hombres que por vocaci&oacute;n de caridad se mezclan en la
pelea, llevando en su alma la mina inagotable de la piedad y en sus
labios el manantial perenne de la esperanza. As&iacute; como unos curan las
dolencias del cuerpo, otros cuidan de la pureza del esp&iacute;ritu: ser&aacute;s, de
ellos, y mientras el tuyo permanezca inc&oacute;lume, jam&aacute;s te faltar&aacute;n
palabras con que infundir a tus hermanos la fe que te aliente. Cree y te
creer&aacute;n, que nunca inspir&oacute; la sinceridad desconfianza. Si la misi&oacute;n es
dif&iacute;cil, no ha de ocult&aacute;rsete que la tentaci&oacute;n es temible: ya lo ir&aacute;s
viendo; pero si algo divino y fuerte hay en el hombre, es la voluntad. A
todo has de sobreponerte, temiendo m&aacute;s la propia indulgencia: que la
ajena censura. S&eacute; hasta rencoroso contigo por tus culpas, d&eacute;bil hasta
la exageraci&oacute;n con las del pr&oacute;jimo; que el hombre debe ser tan avaro de
virtudes como pr&oacute;digo de perdones. Si la persecuci&oacute;n te maltrata o la
iron&iacute;a te hostiga, recibe a la primera con mansedumbre y a la segunda
con piedad; pues si la maldad debe hallarnos pacientes, el sarcasmo ha
de inspirarnos l&aacute;stima. Mer&eacute;zcate siempre m&aacute;s conmiseraci&oacute;n quien se
burle de lo bueno que quien practique lo malo. Por las funciones de
nuestro ministerio habr&aacute;s de hablar al o&iacute;do de la esposa, y en el tuyo
depositar&aacute; la virgen sus secretos: di a aqu&eacute;lla que lo sacrifique todo a
la paz de la casa, y a &eacute;sta que todo lo posponga a la paz del alma. Al
hereje responder&aacute;s con la palabra de la verdad, trat&aacute;ndole como amigo
perdido que hay que reconquistar, no como enemigo que es preciso vencer,
y rezar&aacute;s por la salvaci&oacute;n de quien persista en el error, pues ya que la
religi&oacute;n no sea patrimonio de todos, s&eacute;alo al menos la piedad. No
mortifiques al moribundo con el recuerdo de sus delitos aqu&iacute; abajo;
hab&iacute;ale de sus esperanzas all&aacute; arriba. Fe, perd&oacute;n, mansedumbre: tal es
tu lema; el coraz&oacute;n tu escudo, tu premio el reino de los cielos. Si de
la violencia que te hicieren hubieses de morir, muere con valor, mas no
con aquella calma que puede ser cinismo, sino con esa serenidad que
reflejando el tranquilo fondo del alma, sirve a los dem&aacute;s de un ejemplo
que equivale a un consuelo.</p>

<p>&raquo;Mas no fuera bueno que te marchases sin tener seguro puerto de llegada.
He arreglado todo de manera que entrar&aacute;s en la corte por tal puerta, que
muchos desear&iacute;an tu posici&oacute;n como t&eacute;rmino a sus ambiciones. Vas de
capell&aacute;n a casa de los duques de Algalia, se&ntilde;ores tan poderosos como
buenos. De tus deberes para con ellos nada te digo, que la humildad de
sacerdote no ha de echar en olvido la dignidad de hombre, y tengo por
cierto que antes de poco no sabr&aacute;n qu&eacute; mirar con m&aacute;s cari&ntilde;o: si su
venerable eclesi&aacute;stico o su discreto y leal amigo. Partir&aacute;s en breve, y
sabe Dios hasta cu&aacute;ndo. Acu&eacute;rdate alguna vez de m&iacute;, y siempre de lo que
te debes a ti mismo. Recibe mi bendici&oacute;n, y ojal&aacute; te d&eacute; ella todos los
bienes que la voluntad te desea.&raquo;</p>

<p class="c">. . . . . . . . . . . . . . . . .
. . . . . . . . . . . . . . . . .
. . . . . . . . . . . . . . . . .
. . . . . . . .</p>

<p>De all&iacute; a pocos d&iacute;as parti&oacute; L&aacute;zaro, y aunque alentado por sus esperanzas
no dej&oacute; de darle mucho en qu&eacute; pensar la visible contradicci&oacute;n existente
entre los discretos consejos que acababa de escuchar y, la vida no muy
austera de su t&iacute;o, sin que acertase a comprender c&oacute;mo siendo bueno lo
que aconsejaba, no era completamente id&eacute;ntico lo que practicaba.</p>




<h3><a name="III" id="III"></a>III.</h3>


<p>Ere por aquel tiempo en la corte la casa de los duques de Algalia una de
las m&aacute;s ricas y afamadas por aristocr&aacute;ticas. Su blas&oacute;n no se hab&iacute;a
desdorado a&uacute;n por completo con el roce de las costumbres modernas; sus
estados no eran todav&iacute;a presa de ninguna junta de acreedores, y hubiesen
podido a&ntilde;adirse al escudo nobiliario algunos rehiletes gallardamente
puestos en atrevida becerrada.</p>

<p>Cuanto esplendoroso puede dar la vida contempor&aacute;nea, cuanto grande son
susceptibles de engendrar el refinamiento del gusto y la sobra del oro,
se reflejaba en la morada de los duques de Algalia.</p>

<p>Cada uno de sus salones era una peque&ntilde;a capilla consagrada a la
elegancia; el palacio entero un suntuoso templo del buen gusto y la
moda, enriquecido con detalles dignos de un museo, en que andaban
revueltos lo antiguo y lo nuevo, formando ese consorcio extra&ntilde;o, pero
arm&oacute;nico, que ofrece la reuni&oacute;n de lo bueno, por distintos que sean los
caracteres que revista. No hab&iacute;a pieza mal alhajada ni rinconcillo
descuidado. Aparte el esmero con que se hab&iacute;a atendido al regalo
material del cuerpo, la ornamentaci&oacute;n indicaba por doquiera el destino
de las habitaciones: el gran sal&oacute;n de recepciones estaba decorado con el
fastuoso gusto del monarca de Versalles; el comedor de ceremonia
cubierto de tapices flamencos; el de familia, con grandes bodegones
firmados por manos maestras; el despacho del duque, todo de &eacute;bano
incrustado de bronce; los aposentos de la hija, tapizados de alegres y
sencillas pero valiosas telas; y los de la duquesa exornados con tal
gusto y riqueza, que ni el gabinete de raso negro con flecos de
multicolores sedas, ni la sala de ba&ntilde;o con jaspe y &oacute;nix argelinos, ni el
tocador de azulados cortinajes, hubieran sido mejores si los eligiese el
arte para albergar a la belleza. Al verlos parec&iacute;a que para aquellos
pavimentos y muebles era indispensable una gran dama en quien fuese a&uacute;n
mayor la distinci&oacute;n que la hermosura; que pisase con menudos pies, como
ligera sombra, las aterciopeladas alfombras y se recostase en los
divanes casi sin que los flexibles muelles cediesen al suave peso de su
cuerpo.</p>

<p>Y as&iacute; era en efecto: que ni en la nobleza toda, ni en toda la alta
banca, hab&iacute;a dama m&aacute;s digna de disfrutar aquellas grandezas que la
duquesa Margarita, noble hasta las puntas de sus largu&iacute;simas pesta&ntilde;as
negras, y elegante hasta el claro fondo de sus ojos azules. Era una
figura airosa, pero de movimientos l&aacute;nguidos, como de gata friolera, y
actitudes sobriamente voluptuosas, como de estatua griega; el traje m&aacute;s
modesto realzaba mejor su hermosura, y con un vestido completamente
negro, un grueso ramo de amarillentas rosas en el entreabierto escote,
sencillamente recogido el pelo, libres de pendientes las diminutas
orejas, y sin guantes las aristocr&aacute;ticas manos, no hab&iacute;a hombre capaz de
contemplarla un segundo sin darse la enhorabuena por haber nacido. Resta
a&ntilde;adir, para mayor encanto de golosos, que Margarita de Oropendia,
duquesa de Algalia, aunque tuviese m&aacute;s, s&oacute;lo representaba treinta a&ntilde;os,
y era relativamente virtuosa.</p>

<p>El duque, algo apabullado por los excesos de la buena vida, un tanto
muerta la mirada por el mucho trasnochar o la afici&oacute;n a los naipes, era
todav&iacute;a un hombre bien plantado, elegante, de educaci&oacute;n brit&aacute;nicamente
escrupulosa en lo que a la etiqueta se refiere, y hasta instruido. No
ignoraba, por ejemplo, que Luis XVI fue decapitado, y muri&oacute; de resultas,
ni que Carlos I de Inglaterra tuvo parecida suerte, hechos que con
frecuencia citaba para probar lo temibles que son las muchedumbres
cuando, seg&uacute;n su frase, se desbocan. Lo que mejor caracterizaba al duque
era el ardiente deseo de ver satisfecha una aspiraci&oacute;n constante de su
vida, una exigencia de su imaginaci&oacute;n que participaba de la seriedad de
la ambici&oacute;n y la ridiculez del capricho: ser senador. La senadur&iacute;a era a
sus ojos el complemento de su nobleza; ser&iacute;a una ocupaci&oacute;n, un pretexto
para darse importancia, una satisfacci&oacute;n de su vanidad. Y si adem&aacute;s de
ser senador pudiera serlo de por vida... &iexcl;Senador vitalicio! So&ntilde;aba con
sentarse por derecho propio en los esca&ntilde;os rojos de la Alta C&aacute;mara, ir
en coche hasta la plaza de los Ministerios, apearse lejos del zagu&aacute;n
para cruzar entre filas de curiosos, que murmurasen, &laquo;ese es el duque de
Algalia;&raquo; entrar luego en el sal&oacute;n de conferencias, andar solo por los
rincones como quien medita un plan, estrechar la mano a los ministros,
acoger las peticiones de los pretendientes, diciendo &laquo;veremos,&raquo; o &laquo;har&eacute;
lo que pueda;&raquo; y salir despu&eacute;s de una votaci&oacute;n exclamando: &laquo;&iexcl;Los deberes
pol&iacute;ticos!&raquo; &laquo;Mi conciencia!&raquo; &laquo;&iexcl;El partido!&raquo; &laquo;&iexcl;Las instituciones!...&raquo;</p>

<p>Esto basta para apreciar que el duque ten&iacute;a todav&iacute;a fijas en el mag&iacute;n
ra&iacute;ces de ideas viejas; pero, a pesar de todo, pod&iacute;a consider&aacute;rsele como
demagogo comparado con su hechicera consorte.</p>

<p>La duquesa era el prototipo de la dama aristocr&aacute;tica, que s&oacute;lo en las
cuestiones del amor y de la moda transige con el progreso. Religiosa por
superstici&oacute;n, devota por fe heredada, hip&oacute;crita por el qu&eacute; dir&aacute;n, e
intransigente por decoro, adoraba la misa en que estrenaba un traje, la
Semana Santa en que, tan guapa como el a&ntilde;o anterior, ped&iacute;a para los
pobres, o la novena que autorizaba una cita. Cuando rezaba se complac&iacute;a
en bajar y subir la expresiva mirada, como jugueteando con los p&aacute;rpados,
goz&aacute;ndose en dar alternativamente luz y sombra a los que la rodeaban. En
sus relaciones con el gran mundo, ten&iacute;a ese tacto supremo que sabe
mortificar sin ofender, que consiste en admirar a las gentes virtuosas
sin comprometerse a imitarlas ni indisponerse jam&aacute;s con los que pecan.
Viv&iacute;a entre el <i>beau monde</i>, formaba parte integrante de la <i>high life</i>;
el pueblo la atacaba los nervios; hu&iacute;a de la multitud por miedo al mal
olor, y si en otros tiempos la hubiesen llamado <i>ciudadana</i>, habr&iacute;ase
muerto del susto. La palabra <i>Revoluci&oacute;n</i> no evocaba a sus ojos m&aacute;s
figura que la de Mar&iacute;a Antonieta prisionera en la Conserjer&iacute;a, y en la
m&aacute;s sencilla agitaci&oacute;n pol&iacute;tica ve&iacute;a carreras, tiros, desaguisados y
atropellos. Para ella, ser de origen humilde no era una falta, pero s&iacute;
una mancha, y trabajar le parec&iacute;a muy honrado, pero loca la pretensi&oacute;n
de querer elevarse encalleci&eacute;ndose las manos.</p>

<p>El duque transig&iacute;a, en cierto modo, con el esp&iacute;ritu moderno: hab&iacute;a
comprado bienes nacionales, lo cual le hac&iacute;a relativamente liberal; era
individuo de varios consejos de administraci&oacute;n de sociedades de cr&eacute;dito;
viajaba con billetes de libre circulaci&oacute;n; defend&iacute;a las instituciones;
hablaba del turno pac&iacute;fico, y se llamaba conservador. No admitir&iacute;a nunca
que un artista pudiese ser su igual; pero &eacute;l, por benevolencia, proteg&iacute;a
las artes cuando no le sal&iacute;a muy caro. Daba al trabajo mucha
importancia, no hac&iacute;a nunca nada, admit&iacute;a las concesiones al talento, y
se explicaba el otorgamiento de un t&iacute;tulo a quien supiera enriquecerse
en la Bolsa o en los altos negocios del Estado.</p>

<p>La hija de este matrimonio era un progreso vivo sobre sus padres: entre
un rico tonto, apergaminado, achacoso, y un advenedizo de buena estampa,
pero pobre, plebeyo y listo, prefer&iacute;a bailar con el segundo, y en sus
ambiciones de muchacha optaba por vivir acompa&ntilde;ada de un hombre a quien
quisiera, antes que por la boda con un heredero escrofuloso de
respetabil&iacute;sima alcurnia. Tales ideas hicieron, sin duda, que ella no se
enojase cuando empez&oacute; a mirarla amorosamente cierto individuo, que por
aquellos d&iacute;as atrajo a s&iacute; los elogios del pa&iacute;s entero: un joven que en
una reuni&oacute;n pol&iacute;tica hab&iacute;a, con un discurso de extrema izquierda,
conmovido la opini&oacute;n y entusiasmado a las gentes, hasta tal punto, que,
corriendo su nombre de boca en boca, hizo el duque que se le
presentaran, no por rendir tributo al m&eacute;rito, sino por tener en sus
salones al hombre puesto en moda. De esta suerte, sin que ninguno de
entrambos lo buscara, llegaron a conocerse y tratarse F&eacute;lix Aldea y
Josefina de Algalia.</p>

<p>As&iacute; estaban las cosas cuando, en pleno invierno, es decir, en la &eacute;poca
de m&aacute;s fiestas, bailes y recepciones, el mayordomo de los duques fue una
ma&ntilde;ana, por orden de sus amos, a la estaci&oacute;n del camino de hierro a
esperar al nuevo capell&aacute;n que hab&iacute;a de sustituir al anciano sacerdote
muerte pocas semanas antes. Adivinole por los h&aacute;bitos al bajar de un
wag&oacute;n, y acerc&aacute;ndose a &eacute;l, previos saludos y frases que puede figurarse
quien desee m&aacute;s detalles, le llev&oacute; al palacio en un sim&oacute;n, y presentole
a los se&ntilde;ores. Recibido por &eacute;stos como exig&iacute;a la hidalgu&iacute;a en tan
grandes personas, y en &eacute;l lo respetable de su ministerio, le acompa&ntilde;aron
hasta la habitaci&oacute;n que le estaba destinada, le ense&ntilde;aron la capilla,
encargaron al mayordomo y al administrador que le respetasen y
sirviesen, y sin m&aacute;s conversaci&oacute;n qued&oacute; instalado L&aacute;zaro en casa de los
duques de Algalia.</p>

<p>Al separarse estos del joven sacerdote, pregunt&oacute; la mujer al
marido:&mdash;&iquest;Qu&eacute; te parece?&mdash;</p>

<p>&mdash;Muy joven,&mdash;contest&oacute; el duque;&mdash;pero no hab&iacute;amos de estar m&aacute;s tiempo
sin capell&aacute;n, y cuando el obispo le recomienda, bueno ser&aacute;.&mdash;</p>

<p>&iexcl;Capell&aacute;n! Este era el puesto que hab&iacute;a de desempe&ntilde;ar. Nadie le hab&iacute;a
dicho todav&iacute;a que era como un criado m&aacute;s en la cocina o un caballo nuevo
en las cuadras, un simple art&iacute;culo de lujo. Deb&iacute;a decir la misa los d&iacute;as
que la duquesa no quisiese salir de casa. No se hace especial menci&oacute;n
del duque, porque &eacute;ste era de los cat&oacute;licos que no practican.</p>

<p>Tan poca y breve ocupaci&oacute;n dejaba a L&aacute;zaro todo el d&iacute;a libre; de modo
que siendo grande su curiosidad por conocer el nuevo centro en que
viv&iacute;a, y f&aacute;ciles los medios de satisfacerla, pronto empez&oacute; a observar y
pensar sobre cuanto ve&iacute;a, desentra&ntilde;&aacute;ndolo y analiz&aacute;ndolo todo.</p>

<p>Al cambiar de medio social, al sentirse sacado de su esfera, al verse
solo de repente en el torbellino del mundo, cada mirada produjo en &eacute;l
una observaci&oacute;n y cada observaci&oacute;n un juicio que, chocando
frecuentemente con sus propias ideas, las destru&iacute;a o alteraba. Creyente
sincero y de entendimiento poderoso, fue estudiando, fij&aacute;ndose en todo,
y apoyado como en fuerte palanca en su ideal, compar&oacute; y juzg&oacute; las cosas
de la vida.</p>

<p>Tra&iacute;a en su alma esa profunda fe que, a semejanza de ciertas piedras
preciosas, va siendo m&aacute;s rara cada d&iacute;a. Sus preocupaciones ten&iacute;an por lo
ingenuas algo de sagradas, y libre de toda mira interesada, ven&iacute;a a
nueva existencia, trayendo para examinarla, aunque con el esp&iacute;ritu de
otros siglos, la m&aacute;s recta imparcialidad. Tranquilo, puesto el &aacute;nimo en
Dios y la esperanza en el deseo de saber, tendi&oacute; la vista en torno suyo;
pero como ave obligada a volar demasiado alto, sus ojos se deslumbraron,
sinti&oacute; el v&eacute;rtigo que da la altura, y le falt&oacute; aire para sus pulmones
oprimidos.</p>

<p>Como llegan tard&iacute;a y d&eacute;bilmente al o&iacute;do los ecos de la tormenta lejana
que va aproxim&aacute;ndose por instantes, sinti&oacute; L&aacute;zaro ir llegando a su alma
vagos presentimientos de dudas y temores, misteriosos anuncios de un
porvenir pre&ntilde;ado de l&aacute;grimas e insomnios.</p>

<p>&iquest;Qu&eacute; era aquello? &iquest;Qu&eacute; sombras comenzaban a turbarle? &iquest;Qu&eacute; temores iban
girando en derredor de su imaginaci&oacute;n como fieras que se pasean en torno
de su presa? &iquest;Era que empezaba a aspirar el hedor de los pantanosos
lodazales de la tierra, o acaso que, sintiendo el yugo opresor de la
materia, ten&iacute;a ya su esp&iacute;ritu la nostalgia de la inmortalidad?</p>

<p>Era que cuanto hab&iacute;a aprendido y cre&iacute;a, estaba en contradicci&oacute;n con la
realidad. Llevaba dentro de s&iacute; una llama que no pod&iacute;a brillar en aquel
nuevo ambiente. Sus estudios fueron ancha base a tantas cavilaciones; el
espect&aacute;culo del mundo, cebo que incesantemente las provocaba.</p>

<p>Cada d&iacute;a le trajo una lecci&oacute;n, cada hora el agrio fruto de un anticipado
desenga&ntilde;o.</p>

<p>El tiempo fue pasando por &eacute;l como la onda sobre el lecho del r&iacute;o,
haciendo la superficie m&aacute;s tranquila, pero agitando el fondo y
profundizando el cauce. Es imposible pintar la invasi&oacute;n lenta y gradual
que hicieron en su alma las cosas y los errores mundanos. Ser&iacute;a m&aacute;s
f&aacute;cil penetrar en las entra&ntilde;as de la piedra y sentir la secreta
atracci&oacute;n de la cohesi&oacute;n y la fuerza, o escuchar el latido de la planta
en que la evoluci&oacute;n tiende a la vida. Cuando su inteligencia quer&iacute;a
bucear en lo hondo de su pensamiento, le ve&iacute;a poblado de formas extra&ntilde;as
que le hostigaban con las maldecidas preguntas de la duda. Empez&oacute; el
tiempo a educarle en la amarga escuela de la experiencia. Semejantes a
estrellas que se extinguen, fueron nubl&aacute;ndose sus esperanzas, y la fe
fue perdiendo lentamente su virginidad, como la nieve del cielo pierde
su blancura puesta en contacto con la tierra.</p>




<h3><a name="IV" id="IV"></a>IV.</h3>


<p>Apenas hac&iacute;a un a&ntilde;o que L&aacute;zaro estaba en casa de los Algalias, y ya se
hab&iacute;a captado todo el afecto que puede inspirar el que sirve a quien le
paga su salario. La duquesa simpatiz&oacute; con &eacute;l como simpatiza la debilidad
con la indulgencia. El duque vio, ante todo, en su capell&aacute;n un hombre
que sab&iacute;a guardar las distancias, y la ni&ntilde;a, querida de sus padres con
ese cari&ntilde;o de los poderosos, quiz&aacute; algo fr&iacute;o porque no impone
sacrificios, encontr&oacute; en L&aacute;zaro un alma joven, dispuesta a comprender
las impresiones que en los albores de la vida se alzan en el coraz&oacute;n de
la mujer. Los duques ve&iacute;an en el capell&aacute;n una figura que, sin salirse de
su esfera, contribu&iacute;a al tinte aristocr&aacute;tico de la casa. La hija, como
m&aacute;s joven menos sujeta a preocupaciones, s&oacute;lo se daba cuenta de que,
mozo o viejo, noble o plebeyo, hab&iacute;a cerca de s&iacute; un ser respetable por
su ministerio y digno de estimaci&oacute;n por sus prendas. Lo agradable de su
persona, lo m&aacute;s grato a&uacute;n de su afabilidad y cortes&iacute;a, atrajeron el
coraz&oacute;n de Josefina hacia el esp&iacute;ritu de L&aacute;zaro como el bien atrae al
alma. La inteligencia con que el joven sacerdote iba leyendo cada vez
m&aacute;s claro en las cosas de la vida; el car&aacute;cter con que indultando el
error insist&iacute;a en lo juicioso, y su buen coraz&oacute;n, merced a cuyo generoso
impulso sab&iacute;a hacer dulce la misma severidad, constitu&iacute;an en L&aacute;zaro una
personalidad extra&ntilde;a, sencillamente buena, tan digna de estudio en su
candidez como otras por su originalidad o extravagancia.</p>

<p>Josefina, para quien su padre era un socio del Casino que ven&iacute;a a dormir
a casa, y que no hallaba en su madre sino la encargada de satisfacer
fr&iacute;volos caprichos, ni ve&iacute;a en el aya m&aacute;s que una criada con vestido de
seda, fue poco a poco acerc&aacute;ndose a L&aacute;zaro, movida simult&aacute;neamente de la
necesidad de un amigo para su soledad, de la simpat&iacute;a que inspiraba el
hombre y el respeto que infund&iacute;a el cl&eacute;rigo.</p>

<p>Algunas ma&ntilde;anas, cuando el tibio calor primaveral parec&iacute;a reconcentrarse
en la gran estufa de cristales que, poblada de plantas raras y
hojarascas ex&oacute;ticas, se alzaba en el jard&iacute;n, Josefina y L&aacute;zaro se
encontraban en ella, fij&aacute;ndose la ni&ntilde;a en las camelias que podr&iacute;a cortar
para lucirlas a la noche, pensativo el cl&eacute;rigo en sus cavilaciones o
abandonado a sus rezos. Atra&iacute;dos uno hacia otro, se sentaban en los
escabeles de hierro, olvid&aacute;ndose la mujer del galanteo escuchado la
v&iacute;spera, y el hombre del libro que le acompa&ntilde;aba. La rese&ntilde;a de un baile
o la noticia de otro, el proyectado enlace de una amiga, un cuento de la
villa, lo que dijo una visita, un pensamiento de caridad, serv&iacute;an de
motivo a las conversaciones. Relegado insensiblemente a segundo t&eacute;rmino
lo que daba margen al coloquio, el cura y la muchacha conversaban
amigablemente, depurando, casi sin saberlo, lo que de terrenal ten&iacute;a el
comienzo de su di&aacute;logo. Nunca bastarde&oacute; aquellos dulces esparcimientos
cosa rayana en lo rid&iacute;culo; que ni la candidez de la mujer tocaba en la
<i>sensibler&iacute;a</i>, ni la discreci&oacute;n del hombre llegaba a parecer afectaci&oacute;n.
Todo era natural hasta tal punto, que si alguna vez traspusieron la
imaginaci&oacute;n o el labio los l&iacute;mites de lo conveniente, no entendi&oacute; la
pureza el desm&aacute;n ni pudo recogerlo la malicia. Quiz&aacute; pensando alto
llegaron uno u otro a decir lo que hubiese parecido escabroso a un
tercero; pero la torpeza si de sus bocas sal&iacute;a, brotaba con tal
ingenuidad, que realmente la voluntad era tan irresponsable como la
ignorancia. Josefina vert&iacute;a sus ideas en el &aacute;nimo de L&aacute;zaro como la
tierra deja brotar el manantial, confiadamente, sin esfuerzo, y &eacute;l la
escuchaba m&aacute;s cuidadoso de evitarla los errores que de confirmarla las
verdades.</p>

<p>Andando el tiempo, e intimando el trato, llegaron a sentirse atra&iacute;dos
por la genial bondad del sacerdote cuantos habitaban la casa; pero
siempre fue Josefina quien, verdaderamente encari&ntilde;ada con el capell&aacute;n,
parec&iacute;a gozarse m&aacute;s en frecuentar su compa&ntilde;&iacute;a. Por su parte L&aacute;zaro
empez&oacute; a ver en la duquesa, si no una mirada pronta a esquivar la suya,
al menos un o&iacute;do que su dulce severidad parec&iacute;a contrariar en algo,
notando que la gran dama, m&aacute;s hip&oacute;crita por artificio que por
naturaleza, aunque pensaba con licencia, gustaba de aparentar recato. A
su desmedido af&aacute;n de brillar en fiestas y saraos, a su gozo en ajar la
vanidad de las amigas, hallaba siempre respetuoso, pero claro correctivo
en la palabra del cura, obrando &eacute;ste tan discretamente, que sus frases
pod&iacute;an parecer a la duquesa avisos de su propia conciencia. Si el
sacerdote hubiera pecado de autoritario, habr&iacute;ase librado de &eacute;l
Margarita, sin m&aacute;s que despedirle con cualquier pretexto; mas como era
el ingenio del hombre quien obraba, dejando en la sombra su car&aacute;cter de
cl&eacute;rigo, poca defensa cab&iacute;a en ella contra advertencias que era
imposible haber rechazado como ataques. Hasta los criados conten&iacute;an la
murmuraci&oacute;n soez y maliciosa cuando en sus conversaciones se pronunciaba
el nombre de L&aacute;zaro, pues no hallando en quien le llevaba sino virtudes
sinceras, ten&iacute;a la baja lengua que callar, aun estando tan diestra en
maldecir.</p>

<p>As&iacute; se deslizaba el tiempo para L&aacute;zaro, que, impensadamente tal vez,
desvi&oacute; sus miradas del espect&aacute;culo del mundo para fijarlas en lo que de
cerca le rodeaba. Hab&iacute;anselo pintado como asiento de todo error, cuando
no es sino el campo de la batalla librada por el bien y el mal; de modo
que al sentir herida la imaginaci&oacute;n busc&oacute; refugio a sus dolores en la
contemplaci&oacute;n de una figura que, cruzando por su pensamiento, semej&oacute; la
imagen del consuelo bajando a los infiernos del alma. A cada desenga&ntilde;o,
a cada decepci&oacute;n, L&aacute;zaro cerraba los fatigados ojos, prefiriendo la
tristeza de la sombra a los resplandores del mal, y al cerrarlos quedaba
como fotografiada en su pupila la imagen de aquella ni&ntilde;a destinada a ser
juntamente el m&aacute;s grato ensue&ntilde;o y la m&aacute;s horrible pesadilla de su vida.
La buscaba sin darse cuenta de ello; la echaba de menos sin sospecharlo;
deseaba verla y hablarla del modo indeterminado y vago con que desea la
dicha el acostumbrado a la amargura. Las ma&ntilde;anas en el jard&iacute;n, los
paseos en el invernadero, las tardes del lluvioso oto&ntilde;o pasadas tras los
balcones del gabinete mirando estrellarse y correr las gotas de agua por
los empa&ntilde;ados vidrios; las horas en que sentado a un extremo de la mesa
ve&iacute;a trasparentarse al fondo de sus pupilas azuladas toda la ternura de
su alma, le hac&iacute;an gozar de una manera tranquila, sin que su propia
naturaleza varonil le llevara a pensar en otros halagos ni promesas. Se
deleitaba en la contemplaci&oacute;n de la mujer como la fr&iacute;a estatua de una
fuente parece recrearse entre las ondas que la ci&ntilde;en. Placer, peligro,
dicha y dolor, todo lo ten&iacute;a a su lado; y &eacute;l, como invadido el esp&iacute;ritu
por s&oacute;lo un impulso, no sent&iacute;a m&aacute;s que la admiraci&oacute;n de la belleza en
lo que tiene de ideal, sin que nunca llegaran los deseos a hostigarle
con su aliento de fuego. Sent&iacute;a lo que la pasi&oacute;n tiene de divino, sin
que los vapores impuros de la materia mancillaran aquel placer pur&iacute;simo;
y cual si sus ojos penetrasen hasta el fondo del alma de la mujer, sin
detenerse a mirar el vaso que encerraba el perfume, gozaba en la
contemplaci&oacute;n de un ideal inasequible. Si la ignorancia ten&iacute;a las alas
cortadas al deseo o la castidad sujetaba a la naturaleza, ni &eacute;l mismo lo
sab&iacute;a; que no sintiendo torpeza, no tuvo ocasi&oacute;n de combatirla. Pero en
el silencio de la noche, cuando todos dorm&iacute;an, tras el bullir de las
cenas o el traj&iacute;n de los bailes, L&aacute;zaro con la cabeza entre las manos,
ca&iacute;do a sus pies el libro de rezo y rota la oraci&oacute;n en los labios,
sent&iacute;a el alma movida de esos misteriosos efluvios que nunca engendra la
piedad religiosa, porque solo brotan cuando saboreamos la esperanza de
la propia ventura. Estremecido por el fr&iacute;o volv&iacute;a en s&iacute;. El sue&ntilde;o o el
cansancio le rend&iacute;an luego, hundi&eacute;ndole en los abismos de la nada, y su
imaginaci&oacute;n descansaba hasta que, al despertar, la esbelta figura de la
ni&ntilde;a flotaba de nuevo ante sus ojos, turbando la primer plegaria del
d&iacute;a. En m&aacute;s de una ocasi&oacute;n la Virgen grabada en el devocionario pareci&oacute;
mover sus l&iacute;neas y alterar sus rasgos, dando al rostro divino las
facciones de la mujer amada.</p>

<p>Sus alucinaciones, aun tomando forma de impiedades, no llegaron a
mancharse de lujuria; pero su misma voluntad, capaz de dominarlas, iba
dejando de ser lo suficiente poderosa para evitarlas.</p>

<p>Nadie, sin embargo, supo sus sufrimientos. La misma Josefina, &iacute;dolo de
aquel culto, no sospech&oacute; que bajo la pobre sotana del capell&aacute;n de sus
padres empezaba a realizarse el misterioso g&eacute;nesis que se cumple cuando
el amor dice cerca de un alma:&mdash;&laquo;sea hecha la luz.&raquo;&mdash;</p>

<p>Sencillo, afable, blando con los criados, respetuoso con los se&ntilde;ores,
sin salirse de los estrechos l&iacute;mites que su car&aacute;cter de cura le marcaba,
acab&oacute; L&aacute;zaro por ser en casa de los duques el m&aacute;s querido de cuantos la
habitaban.</p>

<p>Lo indulgente que con las culpas era, hac&iacute;a creer a los culpables que
permanec&iacute;an sus faltas casi ignoradas, y si trataba de corregirlas,
nunca las reprend&iacute;a ante tercero, sabiendo que nada se remedia empezando
por lastimar el amor propio.</p>

<p>Esta bondad, unida a su car&aacute;cter religioso, le daba entre las gentes de
los Algalias una consideraci&oacute;n a que los mismos duques no pod&iacute;an
sustraerse, viendo hermanados en L&aacute;zaro la mansedumbre del sacerdote y
el ingenio superior del hombre. Pero quien m&aacute;s le quer&iacute;a, por ser quien
m&aacute;s &iacute;ntimamente le trataba, era Josefina, que, sin darse cuenta de ello,
hab&iacute;a ido poco a poco, coloquio tras coloquio y confidencia tras
confidencia, abri&eacute;ndole el seno de su alma sin dar jam&aacute;s a conocer
aquella inclinaci&oacute;n que lleg&oacute; a sentir, pero que no intent&oacute; definir
nunca.</p>




<h3><a name="V" id="V"></a>V.</h3>


<p>Cuando F&eacute;lix Aldea fue presentado en casa de los Algalias, el duque le
recibi&oacute; con la afabilidad que un caballero de su clase se cre&iacute;a obligado
a tener con el hombre puesto en moda por la opini&oacute;n y la prensa. La
duquesa le agasaj&oacute; con esas distinciones que guarda la mujer bonita para
quien rinde pleito homenaje a su hermosura, y Josefina, acostumbrada a
la trivial conversaci&oacute;n de gomosos insulsos, sinti&oacute; hacia &eacute;l profunda
simpat&iacute;a. Viendo en F&eacute;lix un muchacho cort&eacute;s sin afectaci&oacute;n, galante
sin lisonja, discreto sin esfuerzo, que sab&iacute;a hablar de cosas serias sin
hacerse enojoso, ser franco sin parecer hip&oacute;crita, y compar&aacute;ndole
involuntariamente con los dem&aacute;s que la cortejaban, result&oacute; de aquel
paralelo que la muchacha lleg&oacute; a preferirle cuando ya en su alma, sin
que ella lo advirtiera, penetraron las sensaciones que al amor preceden,
al modo que en una habitaci&oacute;n cerrada se deslizan las primeras
claridades del d&iacute;a.</p>

<p>Aquella especie de amistad severa y dulce, al mismo tiempo que un&iacute;a a
Josefina con el cura, la sirvi&oacute; para una trasformaci&oacute;n extra&ntilde;a; pero lo
que L&aacute;zaro hab&iacute;a provocado en la ni&ntilde;a, m&aacute;s que una trasformaci&oacute;n era el
desarrollo de cuanto fecundo puede haber en el coraz&oacute;n humano.
Poni&eacute;ndola en condiciones de distinguir, casi intuitivamente, lo bueno
de lo malo, cumpli&oacute; la preparaci&oacute;n necesaria en ella para apreciar la
diferencia que exist&iacute;a entre hombres como F&eacute;lix Aldea y caballeretes
como los que hasta entonces hab&iacute;a tratado. Con todo lo que de L&aacute;zaro
escuch&oacute;, de sus instintos, sentimientos, ideas, y juicios, se form&oacute;
Josefina una imagen que, sin reflejarse en su fantas&iacute;a por entero, ni
llegar a personificarse en una figura, prest&oacute; a las impresiones la
suficiente cohesi&oacute;n para engendrar la aspiraci&oacute;n indeterminada de un
ideal en que se daban juntas y cumplidas las buenas cualidades del cura
y las promesas de futura dicha, ya evocadas en el coraz&oacute;n de la mujer.
Para realizarlas estaba L&aacute;zaro incapacitado. Ni por un momento cupo en
Josefina la idea de que coexistieran en &eacute;l las dos personalidades de
hombre y sacerdote; pero cuanto se desprend&iacute;a de su trato vino a formar
algo como la f&oacute;rmula de la ventura so&ntilde;ada, la profec&iacute;a desinteresada de
bienes que &eacute;l no podr&iacute;a otorgar, pero que en &eacute;l estaban visibles a los
sentidos, aunque negados para siempre a la posesi&oacute;n o al goce. &Eacute;l fue el
primero en guiar a la virgen por los misteriosos senderos que llevan de
la pureza a la ignorancia y de la ignorancia a la curiosidad, haci&eacute;ndola
salvar con la imaginaci&oacute;n el l&iacute;mite marcado a la candidez por la
sospecha, infiltrando, sin saberlo, en el esp&iacute;ritu de la ni&ntilde;a esa
inquietud secreta que dan las grandes crisis de la vida. Todo aquello
con que L&aacute;zaro la hab&iacute;a moralmente seducido, lo superior de su
inteligencia, la atracci&oacute;n sobre ella ejercida, cuanto &eacute;l discurr&iacute;a y la
daba expresado en frases de sencillez grandiosa, el inconsciente empe&ntilde;o
con que dej&oacute; entreabrirse los senos de su alma para que ella viese clara
la poes&iacute;a del bien y del amor, contribuyeron a que Josefina, llevando a
otro sus miradas, se fingiera un espejismo moral en que objetiv&oacute; sus
ilusiones, llegando a concebir una entidad en que palpitaron vivas
todas aquellas perfecciones que la sotana del cura hac&iacute;a est&eacute;riles.
L&aacute;zaro fue el eslab&oacute;n a cuyo roce salta la chispa de que otro se
aprovecha.</p>

<p>A poco de frecuentar Aldea la casa de los duques, empez&oacute; a dibujarse la
&iacute;ndole del afecto que inspir&oacute; a cada uno de los tres individuos de la
familia. El duque, en un principio ceremoniosamente obsequioso con la
trivial cortes&iacute;a del caballero que se complace viendo en su casa al
personaje del d&iacute;a, pens&oacute; luego que bien pudiera serle &uacute;til en el
porvenir la amistad de aquel hombre nacido apenas a la vida p&uacute;blica, y
objeto ya de tantas conversaciones. Su propio valer y la suerte de su
partido, la fortuna o la casualidad, pod&iacute;an alzarle a una posici&oacute;n en
que su influjo fuese halago para la vanidad, o mina para la codicia. Y
el duque era de los que, llevando previsoramente muy lejos sus ideas,
echan cuentas sobre lo que pueden producirlos amigos. No ignoraba que
todo hombre es &uacute;til en alg&uacute;n momento de su vida, y que ese es el
instante que debe aprovecharse. Pens&oacute; en la senadur&iacute;a, y a&ntilde;adi&oacute; para sus
adentros:&mdash;&iexcl;Qui&eacute;n sabe!&mdash;Desde que tal idea cruz&oacute; por su mente, le
empez&oacute; a distinguir sobremanera; dej&oacute; de llamarle Aldea, y tom&oacute; la
costumbre de llamarle F&eacute;lix.</p>

<p>La duquesa, que al principio no sinti&oacute; hacia &eacute;l sino la gratitud innata
de la hermosura para la galanter&iacute;a, fue apreci&aacute;ndole luego como uno de
esos hombres peligrosos con quienes la coqueter&iacute;a de la mujer hace el
papel expuesto de la imprudencia asomada a un abismo. La perspicacia de
la dama, avezada a la lucha de la audacia contra la belleza, adivin&oacute; en
&eacute;l un adversario terrible si llegase a atacarla. Pero nadie not&oacute; que
Aldea la cortejase. Sus conversaciones ten&iacute;an ese car&aacute;cter de afectada
cordialidad que da barniz de amistad al trato de personas indiferentes;
sus amables futilidades parec&iacute;an exigencias del c&iacute;rculo que frecuentaba;
sus galanter&iacute;as imposici&oacute;n trazada por la teatral urbanidad de los
salones. Tal vez a solas se entretuvieron en discreteos peligrosos, pero
nadie lleg&oacute; a pensar mal; ni la expresi&oacute;n de lo que &eacute;l dec&iacute;a daba lugar
a sospecha, ni la manera de escucharle ella significaba disimulada
alegr&iacute;a. Tal vez en medio de una fiesta, muellemente sentada la duquesa,
vuelto hacia atr&aacute;s el rostro, recat&aacute;ndose entre el plumaje de su abanico
y apoyado &eacute;l en el respaldo del sill&oacute;n que ella ocupaba, se encontrasen
una sonrisa y una frase, como se encuentran el delito y su precio; pero
el descuido, si lo hubo, de nadie fue notado; quedaron secretos los
latidos que hicieron levantarse el raso a impulso del coraz&oacute;n, y qued&oacute;
ignorada la secreta alegr&iacute;a de quien lo hizo palpitar. Quiz&aacute; si se
acercaron fue impelidos por la embriaguez que se apodera de los nervios
bajo la letal influencia de la viciada atm&oacute;sfera que forman las mentiras
o&iacute;das, los perfumes aspirados y los resplandores que deslumbran; fueron
como la rama que se inclina sobre el r&iacute;o mientras la violencia de la
corriente alza la superficie del agua, sin que pueda notarse si los
tallos la buscan, o es ella la que sube hasta manchar sus hojas.</p>

<p>Nada hab&iacute;a en ellos que autorizase al mundo para suponerles unidos por
un lazo m&aacute;s estrecho que el de la superficial amistad engendrada con el
trato del medio social en que viv&iacute;an. Exist&iacute;an en cambio poderosos
indicios para suponer que, si alg&uacute;n exceso de galanter&iacute;a mostraba F&eacute;lix
Aldea hacia Margarita de Algalia, no eran enteramente desinteresadas sus
intenciones. Cuando se le ve&iacute;a hablando; embelesado con Josefina, los
ojos recre&aacute;ndose en la contemplaci&oacute;n de su belleza, mudo y como absorto
unas veces, animado otras hasta la locuacidad, comprend&iacute;ase el por qu&eacute;
de tales dulzuras y complacencias para con la madre de aquel tesoro de
discreci&oacute;n y hermosura. La solicitud con que a la duquesa atend&iacute;a, se
explicaba por el af&aacute;n de acercarse a su hija. Tratando de hacerse
agradable a Margarita, parec&iacute;a solicitar la venia para otros di&aacute;logos en
que de antemano era la pl&aacute;tica tenida por m&aacute;s dulce y amena, pues
Josefina cada vez se le mostraba m&aacute;s propicia.</p>

<p>Era la vez primera que Josefina escuchaba con gusto las frases galantes
y las palabras cari&ntilde;osas de un hombre. Cuantos hasta entonces la
cortejaron, no supieron disimular bien el impulso que les animaba; unos
s&oacute;lo vieron en ella lo que inmoral y descaradamente se llama <i>un buen
partido</i>; otros la esperanza de satisfacer con sus amores una vanidad
pueril. Las pretensiones de aqu&eacute;llos fueron siempre rechazadas con
repugnancia; las de &eacute;stos miradas con desprecio. Josefina, incapaz de
querer a nadie interesadamente, no admit&iacute;a la idea de ser ambicionada
por su oro, y sobrado discreta para confundir pruebas de amor con
requiebros de sal&oacute;n, desoy&oacute; igualmente a los que pretend&iacute;an su mano por
su dinero y a los deseosos de preferencias en que fundar vanidades. Ni
quiso prestarse a ser inerte objeto de un contrato, ni pudo o&iacute;r con
agrado las frases triviales, mejor o peor dichas, pero siempre falsas,
con que el hombre pretende atraerse sonrisas y provocar miradas que
pueda pregonar como favores. Cuando puesta en contacto con F&eacute;lix Aldea
apreci&oacute; su valer y not&oacute; su inclinaci&oacute;n por ella, se fij&oacute; primero, pens&oacute;
despu&eacute;s, vacil&oacute; luego, y finalmente lleg&oacute; a decirse que aquel hombre
joven y juicioso, hermoso y varonil, obsequioso sin afectaci&oacute;n, galante
sin lisonja, era quien mejor merec&iacute;a, si no su amor, al menos aquella
simpat&iacute;a que la mujer dispensa como pr&oacute;logo de m&aacute;s dulces concesiones.
Tal vez cre&iacute;a verle demasiado engolfado en sus aficiones pol&iacute;ticas; no
se ocultaba a sus ojos que absorbido por la vida p&uacute;blica, la tranquila
dicha del hogar ser&iacute;a en su existencia lo secundario; pero tambi&eacute;n
apreciaba claramente la diferencia inmensa entre un hombre que daba el
pensamiento a trabajos de gloria y los figurines movibles que hasta
entonces la rodearon. Cuando, cansado por las luchas del mundo o abatido
por los reveses de la suerte, F&eacute;lix buscara en el hogar fuerzas y
consuelos, ella, con los brazos abiertos, le brindar&iacute;a reposo, y con sus
frases de cari&ntilde;o le infundir&iacute;a esa fe que el temple de las grandes almas
sabe trocar en energ&iacute;a. Cuando la r&aacute;pida pulsaci&oacute;n de la impaciencia
atormentara sus esperanzas, palpitar&iacute;a tambi&eacute;n con ellas; la alegr&iacute;a de
los triunfos ser&iacute;a para ambos, y la gloria que se conquistase para &eacute;l
s&oacute;lo. Ella se contentar&iacute;a con un beso el d&iacute;a de las victorias,
endulzar&iacute;a con una frase las amarguras, y lejos de pensar que el
matrimonio es <i>el ego&iacute;smo de dos</i>, sus ensue&ntilde;os de ventura se lo hicieron
vislumbrar como la abnegaci&oacute;n de uno solo.</p>

<p>Josefina no amaba todav&iacute;a a F&eacute;lix. Ni le conoc&iacute;a lo suficiente para
cifrar en &eacute;l todas sus esperanzas, ni la hab&iacute;a tampoco hablado en esos
t&eacute;rminos que hacen rec&iacute;proca la ternura. Sus finezas y palabras amables
no fueron nunca lo suficiente expl&iacute;citas para provocar respuestas
claras: &eacute;l no parec&iacute;a poner empe&ntilde;o en obtenerlas; ella, sin acertar a
desearlas, las tem&iacute;a, pues si las conversaciones con Aldea pudieron
servirla como medida de su valer, no conoc&iacute;a bastante su car&aacute;cter para
fiarse de &eacute;l. Su trato le parec&iacute;a cada vez m&aacute;s ameno, mayor su ingenio;
pero no dejaba de observar que en todas sus conversaciones se quedaba
siempre corto, temeroso de pronunciar palabra en extremo arriesgada,
cuidando de evitar frases que no pudiera recoger. La perspicacia mujeril
la prest&oacute; adivinaci&oacute;n, y la ni&ntilde;a fue advirtiendo que aquel hombre ten&iacute;a
repartido su coraz&oacute;n entre un amor naciente y otro sentimiento m&aacute;s vivo,
m&aacute;s avasallor y poderoso.</p>

<p>Aldea no perd&iacute;a ocasi&oacute;n de dar a entender en p&uacute;blico su amor por
Josefina: en las recepciones de su casa, en bailes, teatros y saraos se
complac&iacute;a en mirarla de ese modo que, prodigando expresi&oacute;n a las
pupilas, entera a las gentes de lo que uno calla. No se recataba para
decir a quien quisiera o&iacute;rselo que con ella ser&iacute;a feliz; a nadie lleg&oacute; a
permanecer oculta aquella inclinaci&oacute;n. La familia de Josefina se enter&oacute;
de todo antes que los extra&ntilde;os, y si la madre no procur&oacute; evitarlo, el
duque tampoco dio a la cosa gran importancia. Su hija era joven, rica y
hermosa: nada ten&iacute;a de particular que gustara a los hombres: F&eacute;lix Aldea
era uno m&aacute;s.</p>

<p>S&oacute;lo la interesada reflexionaba sobre su propia situaci&oacute;n, y a pesar de
la atracci&oacute;n de que se sent&iacute;a pose&iacute;da, procuraba dominarse, ver claro y
leer en el coraz&oacute;n de aquel hombre.</p>

<p>Sin bastante conocimiento del mundo ni experiencia para explorar a F&eacute;lix
provocando atrevidamente explicaciones francas que pudieran ser
indecorosas; sin coqueter&iacute;a que desconcert&aacute;ndole le hiciera venderse,
Josefina sinti&oacute; la falta de un alma amiga, leal, inteligente, franca,
que aconsejara su incertidumbre y gobernara su timidez convirtiendo la
misma debilidad en arma poderosa. Aunque obcecada con dificultades y
dudas, a fuerza de pensar en su situaci&oacute;n respecto de aquel hombre,
crey&oacute; ver determinado y fijo el rasgo que caracterizaba su extra&ntilde;a
situaci&oacute;n. Cuando Aldea la ten&iacute;a en p&uacute;blico cerca de s&iacute;, hac&iacute;a marcados,
aunque discretos, esfuerzos porque le vieran enamorado de ella; pero
cuando aparte y juntos pod&iacute;a hablarla sin testigos, callaba, o daba a la
conversaci&oacute;n los giros rebuscados de una tranquilidad afectada, huyendo
cobardemente toda explicaci&oacute;n. &iquest;Era esto el miedo natural de quien,
deseando una dicha, vacila en pedirla temiendo escucharla negada o era
un modo de implorar piedad? Con esta duda tropezaba Josefina al fin de
todas sus cavilaciones.</p>




<h3><a name="VI" id="VI"></a>VI.</h3>


<p><span class="smcap">Lleg&oacute;</span> el d&iacute;a del santo de la duquesa, y, como de costumbre, se festej&oacute;
en familia con una comida, que si ten&iacute;a sus puntas y ribetes de
pretencioso convite, no carec&iacute;a de cierto aspecto de intimidad, pues
s&oacute;lo asistieron a ella los m&aacute;s asiduos amigos de la casa, F&eacute;lix Aldea
entre ellos, y el joven pero venerable capell&aacute;n.</p>

<p>Esmer&aacute;ronse en prepararlo todo los criados, inspeccion&aacute;ndolo
cuidadosamente el mayordomo, y a la hora fijada estaba puesta la mesa
de tal suerte, que juntamente daba muestra de la calidad de los due&ntilde;os y
del esmero de la servidumbre.</p>

<p>Un manojo de flores, presas en rico vaso de Bohemia, ocupaba el centro:
la cubr&iacute;an blanqu&iacute;simos lienzos de letras y escudos primorosamente
bordados; reluc&iacute;a sobre ellos la limpia plata; puestas en trasparentes
platos acusaban las frutas con sus aromas su completa saz&oacute;n; a las copas
de diversas formas y tama&ntilde;os esperaban los m&aacute;s preciados vinos, y la
tranquila luz de las l&aacute;mparas iluminaba aquella lujosa sencillez,
mientras s&oacute;lo el continuo tic-tac del reloj romp&iacute;a el silencio del
comedor, como llamando a convidados y due&ntilde;os. O&iacute;anse por las
habitaciones inmediatas, a un lado el murmullo de la conversaci&oacute;n
pausada de los que esperaban, a otro el ruido que produc&iacute;an con sus
&uacute;ltimos preparativos los criados. Poco despu&eacute;s fueron tomando asiento
los escogidos que hab&iacute;an de disfrutar con los duques el grato e &iacute;ntimo
solaz que ofrec&iacute;a aquella fiesta de familia.</p>

<p>Las personas convidadas eran pocas, pero dignas de ser citadas. Adem&aacute;s
de Aldea, puesto no se sabe por qu&eacute; previsora disposici&oacute;n a la izquierda
de Margarita, estaban cuatro se&ntilde;oras y dos caballeros. La condesa de
Busdonguillo, dama elegant&iacute;sima al presente, en otros tiempos se&ntilde;orita
cursi de las que pasan las primaveras en el Retiro, los veranos en el
Prado y los inviernos en torno de una camilla con l&aacute;mpara de petr&oacute;leo
haciendo flores de trapo o redondeles de <i>crochet</i>, mientras alguno de
los presentes cuenta lo que en la corte se dice cuidando de disfrazar la
cr&oacute;nica escandalosa de modo que no dejen de enterarse las ni&ntilde;as de la
casa. Conoci&oacute; al conde cuando &eacute;ste acababa de perder a sus padres; se
dej&oacute; abrazar varias veces en la penumbra de un pasillo, neg&aacute;ndole
siempre otros favores; y un d&iacute;a, entre los enojos de una sesi&oacute;n de celos
y las alegr&iacute;as de una reconciliaci&oacute;n, hizo que su madre dijese al
muchacho: &laquo;Pronto nos dar&aacute;n Vds. un buen d&iacute;a.&raquo; Poco despu&eacute;s de la boda
el conde tir&oacute; por un lado, la mujer por otro, y hoy viven en la mejor
armon&iacute;a, ella disponiendo <i>sus martes</i>, y &eacute;l amueblando casa distinta
cada a&ntilde;o a una traviata de moda.</p>

<p>Frente a esta, para mortificarla con el espect&aacute;culo de su lujo,
colocaron a la se&ntilde;ora de Alzaola, hija de una nobil&iacute;sima familia que se
vio obligada a casarla con un pollo imberbe, gracias a no se sabe qu&eacute;
cuentos y calumnias, seg&uacute;n los cuales la ni&ntilde;a tuvo que ausentarse un a&ntilde;o
de la corte para pasarlo en compa&ntilde;&iacute;a de una t&iacute;a pobre que viv&iacute;a en un
cortijo de Andaluc&iacute;a. Cuando, trascurridos dos a&ntilde;os, el matrimonio
volvi&oacute; a Madrid, trajo en su compa&ntilde;&iacute;a un precioso ni&ntilde;o, que muri&oacute; poco
despu&eacute;s de garrotillo mientras su madre estaba en un baile. En la
actualidad la se&ntilde;ora de Alzaola es individua de varias juntas de
beneficencia, hace con frecuencia donativos de consideraci&oacute;n que
anunc&iacute;an los peri&oacute;dicos, y suele mandar que paguen a su lavandera con
bonos de los que el Ayuntamiento distribuye a los pobres.</p>

<p>Otra de las invitadas era Pura Menguado, una casi ni&ntilde;a, de diez y nueve
a&ntilde;os, sobrina de la condesa de Busdonguillo. Ten&iacute;a el pelo de un negro
azulado por lo intenso, el rostro de una palidez clor&oacute;tica, los p&oacute;mulos
salientes, algo ca&iacute;dos los labios, y los ojos de un mirar despreciativo
y l&aacute;nguido como de hero&iacute;na de novela que no ha encontrado todav&iacute;a su
ideal en la tierra. Se levantaba a las tres, almorzaba, iba en coche a
paseo, se vest&iacute;a a las ocho para comer, volv&iacute;a a vestirse a las nueve
para ir a la &oacute;pera, engalan&aacute;base de nuevo para dar una vuelta por alg&uacute;n
sal&oacute;n de buen tono, regresaba a su casa a las cuatro, se empapaba en la
lectura de novelas francesas hasta las ocho, y dorm&iacute;a hasta la hora de
levantarse para repetir las mismas operaciones. Pura, que era renombrada
por su estranjerismo en el vestir, aquel d&iacute;a llevaba un vestido de raso
negro de mangas cortas muy ce&ntilde;ido y muy largo con volantes de ancho
encaje azul, un collar de perlitas, medias de seda negra, zapatos de
raso claro con la punta algo encorvada, y el pelo, recogido a la
<i>vierge</i>, salpicado entre los rizos de alfileritos con cabeza de
brillante.</p>

<p>La cuarta se&ntilde;ora era la generala viuda de Pillote. Tendr&iacute;a cincuenta
a&ntilde;os, pero a media luz representaba treinta y cinco; estaba hac&iacute;a tiempo
en relaciones con otro general a quien el difunto leg&oacute; sus placas en
prueba de buena amistad; se dedicaba mucho a las cosas de iglesia,
bac&iacute;a novenas, y creyendo que esto no pod&iacute;a ya ponerla en rid&iacute;culo,
vest&iacute;a im&aacute;genes. Despu&eacute;s del general, sus pasiones eran las amigas a
quienes siempre aconsejaba lo mejor y las conversaciones en que se
hablaba del decoro.</p>

<p>Los hombres merecen p&aacute;rrafo aparte.</p>

<p>Don Juan del Cup&oacute;n era un se&ntilde;or muy rico, asociado con un marqu&eacute;s que no
lo era menos, para prestar dinero a menores con escrituras de dep&oacute;sito
como garant&iacute;a. Cuando los muchachos que recib&iacute;an el pr&eacute;stamo no se
pegaban un tiro y sus padres se ve&iacute;an amenazados por la deshonra, el
se&ntilde;or de Cup&oacute;n transig&iacute;a el asunto, viniendo siempre a quedaren sus
garras el sesenta por ciento al a&ntilde;o. Fue diputado de una mayor&iacute;a
conservadora, y contribuy&oacute; poderosamente a varias peregrinaciones
cat&oacute;licas.</p>

<p>Arturito Galeolo era un chico que frecuentaba las mejores casas y las
peores mujeres de la corte: ten&iacute;a dos hermanas jamonas muy guapas,
extravagantes en el vestir, de conducta dudosa y a quienes acompa&ntilde;aba a
todas partes. Puede decirse que no ten&iacute;a personalidad propia: todo el
mundo le llamaba del mismo modo: &laquo;el hermano de <i>la pareja</i>;&raquo; nombre con
que Madrid entero designaba aquellas elegantes y ex-j&oacute;venes se&ntilde;oritas.</p>

<p>El &uacute;ltimo convidado de los duques era un antiguo periodista amadamado y
maldiciente; ducho en dos especialidades, merced a las que viv&iacute;a
haci&eacute;ndose lado por doquiera. Pose&iacute;a un repertorio complet&iacute;simo de
narraciones de disgustos dom&eacute;sticos entre lo m&aacute;s acomodado de la
sociedad, que se complac&iacute;a en contar oportunamente, y escrib&iacute;a revistas
de bailes, detallando los trajes y prendidos de las damas. Llevaba las
patillas te&ntilde;idas de rubio y afeitado el bigote, que empezaba
descaradamente a blanquear. Dec&iacute;an las gentes que algunas encopetadas
se&ntilde;oras le hab&iacute;an pagado con dulzuras infinitas, m&aacute;s que los elogios
para ellas, las censuras para otras. Ten&iacute;a, adem&aacute;s, otra particularidad:
recib&iacute;a toda su correspondencia en la redacci&oacute;n; no se pudo averiguar
d&oacute;nde viv&iacute;a; se lleg&oacute; a sospechar que ten&iacute;a en una buhardilla una mala
cama, un gran lavabo con muchos frascos, tintes, pomadas o cosm&eacute;ticos, y
una percha cargada de ropa; pero nadie logr&oacute; poner en claro la verdad.</p>

<p>Sent&aacute;ronse los duques con sus comensales, ateni&eacute;ndose m&aacute;s a la confianza
que a la etiqueta, y se comi&oacute; luego como se com&iacute;a en aquella casa cuya
mesa era uno de los mejores altares que pudo desear la gula. Mucho
permit&iacute;a su riqueza a los de Algalia; pero m&aacute;s val&iacute;a su exquisito modo
de elegir: eran de los pocos que saben comer, cosa harto dif&iacute;cil de
aprender, porque s&oacute;lo a gente rica est&aacute; reservada su ense&ntilde;anza.</p>

<p>La conversaci&oacute;n, general o limitada a peque&ntilde;os grupos, versaba sobre
todo aquello que sin ofensa pod&iacute;a decirse ante una ni&ntilde;a como Josefina y
un cl&eacute;rigo como L&aacute;zaro; pues si ella conten&iacute;a la libre lengua cortesana
con su aspecto de pureza, bien se echaba de ver que el cura era un cura
digno de sentarse donde cualquier grande o virtuoso se sentara.</p>

<p>Pasando de unas cosas a otras, se lleg&oacute; en la conversaci&oacute;n a lo que era
objeto de diversos comentarios por aquellos d&iacute;as: el estreno de un drama
de esa escuela que, inspirada en la realidad, lleva a la escena nuestra
propia vida y nuestras miserias; haciendo al teatro espejo donde las
im&aacute;genes que se mueven en la acci&oacute;n fingida, sean, seg&uacute;n su virtud o su
torpeza, ejemplo de unos y escarmiento de otros. Serv&iacute;a de base al drama
el manoseado problema de la falsa posici&oacute;n creada por la sociedad al
hijo natural, y el autor atacaba duramente ciertas hipocres&iacute;as, que
podr&iacute;an ser rid&iacute;culas sino tuvieran marcado car&aacute;cter de intransigencias
odiosas.</p>

<p>La generala Pillote se mostr&oacute; desde luego partidaria del perd&oacute;n. La de
Alzaola sostuvo que la mujer que faltaba era porque quer&iacute;a faltar, idea
que hizo sonre&iacute;r a algunos de los presentes. Purita Menguado se
deleitaba oyendo todo aquello que ten&iacute;a todav&iacute;a en cierto modo para ella
el encanto de lo desconocido; y digo en cierto modo, porque era una de
esas ni&ntilde;as v&iacute;rgenes que nada ignoran te&oacute;ricamente, esforz&aacute;ndose en
discurrir cu&aacute;l ser&aacute; en la pr&aacute;ctica la aplicaci&oacute;n de sus conocimientos
poco castos. La de Busdonguillo callaba y com&iacute;a, no porque se acordara
de que nadie puede tirar la primera piedra, sino considerando
oportunamente que hay casas con tejado de vidrio.</p>

<p>Menos Josefina, que no pod&iacute;a explicarse todo el alcance de la
conversaci&oacute;n, todos tomaron parte en ella: mostrando su opini&oacute;n unos
acaloradamente, con tibieza otros, como quien ignora la de los due&ntilde;os de
la casa y no quiere desagradar; este hablando en nombre de la moral
ultrajada, y aqu&eacute;l tratando de darse por ingenioso, mientras alguno
com&iacute;a en silencio, ri&eacute;ndose para sus adentros en general de la virtud, y
en particular de los virtuosos. Guardaba silencio la duquesa, que, como
mujer <i>de mucho mundo</i>, sab&iacute;a los peligros que rodean a su sexo, y
callaba tambi&eacute;n el cura, pensando que era excusado hablar cuando todos
deb&iacute;an suponer que s&oacute;lo en nombre de la misericordia podr&iacute;a hacerlo. La
conversaci&oacute;n qued&oacute; limitada al duque y F&eacute;lix Aldea: el primero, apurando
cuantos lugares comunes y frases hechas acoge la intransigencia
disfrazada de moralidad, repet&iacute;a los argumentos ideados por todos los
que, afectando desconocer el origen de muchas faltas, son exigentes
para que se les tenga por justos. Aldea, con animada frase, dec&iacute;a que la
madre es disculpable muchas veces, y los hijos inocentes siempre. Con
sencillas razones, sin artificio ni esfuerzo, demostraba que la
severidad en las costumbres no debe ser rayana en la crueldad, y que,
como m&aacute;s consolador, deb&iacute;a preferirse el perd&oacute;n al desd&eacute;n con que suelen
mirarse en el mundo faltas que tienen mucho de desgracias. Defend&iacute;ase y
alzaba el duque la voz como aquel a quien van faltando armas;
respond&iacute;ale F&eacute;lix tranquilo, al parecer, pero en el fondo con inter&eacute;s
vehemente, hasta que el duque, formulando torpe y rudamente su modo de
pensar, exclam&oacute;:</p>

<p>&mdash;Quiz&aacute; tenga usted raz&oacute;n. Convengo en que el perd&oacute;n es muy cristiano y muy
humanitario el olvido; pero yo no dar&iacute;a nunca una hija m&iacute;a a un hombre
nacido en tales condiciones.</p>

<p>Si alguien hubiera tenido entonces fija la vista en el rostro de F&eacute;lix,
le hubiera visto demudarse; pero nadie not&oacute; que aquel hombre frunciera
un instante el entrecejo, mordi&eacute;ndose los labios, como para no decir lo
que desde el fondo de la conciencia les mandaba la dignidad ultrajada.
Solamente la duquesa, que oy&oacute; la frase de su marido, se conmovi&oacute;; pero
supo callar, comprendiendo que hab&iacute;a escuchado una torpeza irremediable.</p>

<p>Aldea se content&oacute; con dar por terminada la discusi&oacute;n, y acab&oacute; de tomar
tranquilamente su caf&eacute;, limit&aacute;ndose a decir:</p>

<p>&mdash;Estoy seguro, se&ntilde;or duque, de que nuestro querido don L&aacute;zaro ser&iacute;a
menos cruel que usted</p>

<p>&mdash;El capell&aacute;n no es aqu&iacute; buen juez,&mdash;replic&oacute; Algalia,&mdash;ni puede entender
de esto, porque no puede tener hijos.</p>

<p>L&aacute;zaro call&oacute;. Levant&aacute;ronse todos de la mesa, y no se habl&oacute; m&aacute;s; pero un
momento despu&eacute;s, Aldea, visiblemente conmovido, llev&oacute; al duque hasta el
hueco de un balc&oacute;n, y all&iacute;, sin ser o&iacute;do de nadie, al mismo tiempo que
sacaba un pliego del bolsillo, le dijo:</p>

<p>&mdash;Hace tiempo que deseaba probar a usted mi buena amistad. Aprovech&aacute;ndome
de la influencia de mis amigos, he conseguido para usted esta distinci&oacute;n:
al pisar por &uacute;ltima vez su casa, he venido con el prop&oacute;sito de aumentar
en algo las alegr&iacute;as de este d&iacute;a; y usted, en cambio, acaba de ofenderme
desapiadadamente: soy hijo natural.</p>

<p>Y separ&aacute;ndose con rapidez de Algalia, que maquinalmente hab&iacute;a recogido
el pliego, estrech&oacute; la mano a la duquesa, que intent&oacute; en vano detenerle,
salud&oacute; al cura, hizo a los restantes una inclinaci&oacute;n de cabeza, mirando
profundamente a Josefina, extra&ntilde;ada de tan repentina despedida; sali&oacute;
del comedor, cruz&oacute; las salas, y un momento despu&eacute;s el portero,
descubri&eacute;ndose respetuosamente, le abr&iacute;a la lujosa verja del parque.</p>

<p>El duque, at&oacute;nito, no sab&iacute;a lo que le pasaba: abri&oacute; el pliego, y no
pudo, al leerlo, contener un estremecimiento de gozo: era la realizaci&oacute;n
de su sue&ntilde;o de oro. Su nombramiento de senador vitalicio: al pi&eacute; del
documento se le&iacute;a la siguiente firma:</p>

<p><i>Yo el rey</i>.</p>

<p>&mdash;Mira, Margarita,&mdash;dijo en voz baja, tendiendo el pliego a la duquesa y
su hija;&mdash;ven, hija m&iacute;a. Aldea me ha dado este papel, y se ha marchado,
dici&eacute;ndome que le hab&iacute;a ofendido.</p>

<p>Y mientras los circunstantes se miraban unos a otros, el duque, pose&iacute;do
de una sorpresa inconcebible, sin darse exacta cuenta de lo sucedido,
atento s&oacute;lo a su propio regocijo, le&iacute;a y rele&iacute;a el nombramiento por cima
de las hermos&iacute;simas cabezas de su esposa y su hija. La duquesa,
apartando cari&ntilde;osamente a la ni&ntilde;a y recat&aacute;ndose de ser o&iacute;da, asi&oacute; a su
marido fuertemente del brazo, dici&eacute;ndole:</p>

<p>&mdash;&iquest;Qu&eacute; has hecho? Aldea es hijo natural.</p>

<p>&mdash;Pero este nombramiento,&mdash;repuso Algalia, a quien por el momento s&oacute;lo
pod&iacute;a preocupar su senadur&iacute;a,&mdash;&iquest;qu&eacute; quiere decir, a qu&eacute; viene darme tan
gran prueba de afecto?</p>

<p>&mdash;F&eacute;lix est&aacute; enamorado de Josefina,&mdash;contest&oacute; Margarita.</p>

<p>De all&iacute; a poco los convidados fueron desfilando repletos de buenos
manjares y llenos de curiosidades: ellos saboreando el aromoso veguero,
y ellas hablando de los trajes de la duquesa y su hija. Si alguno
callaba, era porque lo mal que diger&iacute;a no le dejaba murmurar de lo bien
que hab&iacute;a comido.</p>


<h3><a name="VII" id="VII"></a>VII.</h3>


<p>Tal fue la sorpresa del duque a consecuencia de lo ocurrido, que s&oacute;lo
despu&eacute;s de algunas horas, y tras larga conversaci&oacute;n con su mujer, lleg&oacute;
a convencerse de dos cosas: era senador vitalicio por nombramiento real,
y, sin saberlo, hab&iacute;a ofendido gravemente al hombre que le encumbraba.</p>

<p>Ambos esposos se preocuparon seriamente. El marido experimentaba
impresiones contrarias; sent&iacute;a el regocijo &iacute;ntimo del orgullo
satisfecho, y al mismo tiempo, no acabando de comprender c&oacute;mo Aldea le
hab&iacute;a podido elevar hasta ser <i>pater patrie</i>, sent&iacute;a vagamente el
disgusto de tener que agradecer a tal hombre, a un cualquiera, tama&ntilde;a
honra. En cuanto a lo del agravio inferido, no pod&iacute;a Algalia explicarse
satisfactoriamente por qu&eacute; se hab&iacute;a ofendido F&eacute;lix por una frase dicha
con cierto car&aacute;cter de generalidad.</p>

<p>La mujer se mostraba pesarosa en extremo; parec&iacute;a dolerse tambi&eacute;n de
tener que manifestarse agradecida a quien consideraba inferior a su
casa; calculaba la ofensa hecha a F&eacute;lix, y, sobre todo, no perd&iacute;a
ocasi&oacute;n de repetir a su marido que Aldea estaba enamorado de Josefina. A
pesar de todo, el disgusto tom&oacute; en Margarita un aspecto distinto del que
pudieran prestarle tales consideraciones. Ni el orgullo, que cre&iacute;a
rebajado por la persona que hac&iacute;a el favor, ni la contrariedad de ver
ofendida a esa misma persona, eran motivos bastantes a justificar su
mal humor. Limitose, con respecto a sumando, a llamarle torpe y
hablador, indicando ligeramente la idea de un desagravio, tanto menos
doloroso, cuanto que Aldea no hab&iacute;a recogido p&uacute;blicamente la ofensa;
pero luego, a solas, con el ce&ntilde;o adusto y la mirada triste, abr&iacute;a a su
mortificaci&oacute;n libre salida, dando desahogo a su pena; arrojaba con
desprecio sus alhajas en el sortijero: al no hallar lo que buscaba,
cerraba con fuerza los cajoncitos de sus mueblecillos maqueados; recog&iacute;a
como con ira el abanico escurrido hasta la alfombra desde su falda de
seda, y, al verlo en sus manos, met&iacute;a distra&iacute;damente los dedos entre las
varillas, o desgarraba el pa&iacute;s con las sonrosadas u&ntilde;as. Hab&iacute;a momentos
en que se humedec&iacute;an sus p&aacute;rpados; pero el m&aacute;s leve rumor daba fuerzas
al miedo de ser sorprendida, y ahogaba la inoportuna l&aacute;grima, trocando
en dulce sonrisa el salado llanto. Sumida en profundo y silencioso
abatimiento, la mirada inquieta reflejaba el fondo intranquilo de su
esp&iacute;ritu; pero no brotaba una queja de sus labios, ni hubiera sido
posible averiguar, aun espi&aacute;ndola de cerca, la causa verdadera de su
pesar. &iquest;Era quiz&aacute; el disgusto de ver alejado de la casa al hombre que
estaba enamorado de su hija? No, seguramente, pues harto pod&iacute;a
comprender Margarita de Algalia que nunca faltar&iacute;an a Josefina ocasiones
de ventajosa y feliz boda. Ni su coraz&oacute;n de madre, ni su orgullo de dama
pod&iacute;an tolerar suposici&oacute;n semejante.</p>

<p>S&oacute;lo por las conversaciones de sus padres, y al cabo de varios d&iacute;as,
supo Josefina el alejamiento de Aldea. La impresi&oacute;n que recibi&oacute; fue
penosa: dando al olvido las inquietudes inspiradas por la conducta que
F&eacute;lix observaba respecto a ella, pens&oacute; en que ya no ver&iacute;a cerca de s&iacute; al
primer hombre en quien crey&oacute; hallar algo como una promesa de felicidad.
Cuando lleg&oacute; a enterarse de la ofensa que mediaba, conociendo el
car&aacute;cter de su padre, sinti&oacute; esperanza de que pudieran las cosas
arreglarse; y, apenas concebida la sospecha, resolvi&oacute; hablar a su madre.</p>

<p>Hab&iacute;a en el palacio de los duques una ancha y lujosa galer&iacute;a, a la cual
se abr&iacute;a la puerta de un sal&oacute;n tapizado de rojo, que era el menos
frecuentado de la casa, y donde el duque guardaba en enormes armarios
los libros que no cab&iacute;an en las bibliotecas de su despacho o consideraba
indignos de vistosa encuadernaci&oacute;n y lugar visible, lo cual originaba
que en cambio se viesen en descarado sitio novelas de mala muerte con
cantos dorados y corona ducal en el lomo.</p>

<p>A este sal&oacute;n ven&iacute;a muchas veces L&aacute;zaro en busca de algo para leer, o por
entretenerse ordenando lo que all&iacute; estaba confundido. Abr&iacute;a un balc&oacute;n
que daba al jard&iacute;n, y, respirando el grato aroma de los tilos cercanos,
dejaba pasar el tiempo o se abismaba en sus eternas dudas.</p>

<p>Era cerca del anochecer cuando Josefina, decidida a pedir a su madre que
la ayudase a facilitar la reconciliaci&oacute;n con Aldea, cruzaba la galer&iacute;a,
en cuyos vidrios ven&iacute;an a dar los &uacute;ltimos resplandores del d&iacute;a. Al ver
entornada la puerta, mir&oacute; hacia dentro. El sal&oacute;n estaba casi oscuro;
todo era sombra. L&aacute;zaro, para aprovechar la claridad que iba faltando
por momentos, le&iacute;a apoyado de espaldas en los hierros del balc&oacute;n, y su
figura se destacaba por negra sobre la amarillenta luz del crep&uacute;sculo.
El vientecillo de la tarde mec&iacute;a ligeramente las ramas del jard&iacute;n, y al
chocar las hojas unas contra otras, produc&iacute;an un murmullo cadencioso y
apacible, interrumpido s&oacute;lo por las agudas notas de alguna golondrina
que ten&iacute;a su nido entre las vigas del tejado.</p>

<p>Al sentir ruido, L&aacute;zaro alz&oacute; la vista, y viendo a Josefina, adelant&oacute;
algunos pasos, mientras ella permanec&iacute;a callada y quieta, recostada en
el quicio de la puerta.</p>

<p>Lo que all&iacute; pas&oacute; fue triste, silencioso, casi horrible. El confidente se
troc&oacute; en capell&aacute;n, el amigo dej&oacute; su puesto al ministro del cielo. Ella
mir&oacute; a L&aacute;zaro como quien, sin confesar su pena, implora alivio a su
dolor, y &eacute;l, juntas y ca&iacute;das las manos que sujetaban el libro, se abism&oacute;
en la contemplaci&oacute;n de aquella mujer que mendigaba un apoyo o un consejo
del &uacute;nico ser que no pod&iacute;a d&aacute;rselo, y a quien era crueldad exig&iacute;rselo.
Los ojos de la ni&ntilde;a suplicaban sin comprender el riesgo a que pod&iacute;a
exponerle la s&uacute;plica, y los de L&aacute;zaro quer&iacute;an entender el ruego; pero el
cura ve&iacute;a alzarse ante s&iacute; su propia imagen, como se interpone lo
imposible entre el hombre y la felicidad. El sacerdote pod&iacute;a aconsejar;
el hombre no sab&iacute;a formular la frase, y en tanto la mujer aguardaba en
vano, mir&aacute;ndole cada instante con m&aacute;s cari&ntilde;o, hermosa, inm&oacute;vil, sin
explicarse en su mejor amigo la obstinaci&oacute;n de aquel silencio. Dej&oacute;
entonces caer la cabeza sobre el pecho, mir&oacute; al cura reconvini&eacute;ndole
dulcemente, y le dijo:</p>

<p>&mdash;&laquo;Voy a hablar con mam&aacute;.&raquo;</p>

<p>Call&oacute; &eacute;l, sali&oacute; ella lentamente del sal&oacute;n, desapareciendo entre las
sombras de la galer&iacute;a; y L&aacute;zaro, volviendo al balc&oacute;n, abri&oacute; de nuevo el
libro, y, sin fuerza para contener el llanto, a trav&eacute;s de sus propias
l&aacute;grimas ley&oacute; estas palabras del Divino Maestro:.... <i>Y &iexcl;ay de vosotros,
Doctores de la Ley, que carg&aacute;is los hombres de cargas que no pueden
llevar, y vosotros ni aun con uno de vuestros dedos toc&aacute;is las
cargas!</i><a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a></p>

<p>Al mismo tiempo, en el opuesto extremo de la casa, el duque, solo en su
despacho, c&oacute;modamente sentado en un sill&oacute;n, buscaba en un peri&oacute;dico la
&uacute;ltima sesi&oacute;n del Senado; y al llegar al fin, en la rese&ntilde;a de una
votaci&oacute;n nominal, los antojos de la impaciencia le hac&iacute;an, buscar antes
de tiempo su t&iacute;tulo, para verlo en letras de molde, ignorando a punto
fijo d&oacute;nde encontrarlo, si junto a los se&ntilde;ores que dijeron <i>s&iacute;</i>, o entre
los que dijeron no.</p>




<h3><a name="VIII" id="VIII"></a>VIII.</h3>


<p>L&aacute;zaro no durmi&oacute; aquella noche. La conmoci&oacute;n recibida era demasiado
fuerte. Por vez primera se daba cuenta del g&eacute;nero de afecto que le
inspiraba Josefina, y vivo todav&iacute;a el dolor de verla desear la vuelta de
F&eacute;lix a la casa, sintiendo la pena de recordarla implorando su ayuda,
comprend&iacute;a la grandeza de su mal y lo imposible del remedio. Pero no se
sorprendi&oacute; al confesarse el secreto de aquella inclinaci&oacute;n; sus
impresiones anteriores le hab&iacute;an llevado de la mano hasta aquel punto,
y las que le pasaron antes casi inadvertidas, le aparec&iacute;an explicadas
ahora. Sus recuerdos le iban diciendo que los materiales del fuego, al
parecer prendido entonces, ard&iacute;an desde mucho tiempo atr&aacute;s, y su memoria
le revelaba cosas que, regocij&aacute;ndole como hombre, le espantaban como
sacerdote. Las reminiscencias le ven&iacute;an, no evocadas por el deseo, sino
involuntariamente. Recordaba que un d&iacute;a, estando sentada ella (&iexcl;ya
subrayaba el pronombre!) en el invernadero con su bordado entre las
manos y los ojos fijos en la labor, &eacute;l, antes de llegarse a hablarla, la
contempl&oacute; a hurtadillas largo rato, deleit&aacute;ndose como un devoto en la
imagen que tiene reputaci&oacute;n de milagrosa. Otra vez, al querer alcanzar
al mismo tiempo un ovillo de estambre que hab&iacute;a rodado por la arena del
jard&iacute;n, el pelo de ella, roz&aacute;ndole la cara, le hab&iacute;a estremecido, cual
si su alma vibrara dentro de su cuerpo. Con frecuencia, sin dar al
olvido sus encantos morales, se hab&iacute;a parado a grabar en el fondo de su
imaginaci&oacute;n aquellas l&iacute;neas que dibujaban un cuerpo formado de bellezas.
L&aacute;zaro conoc&iacute;a hasta d&oacute;nde llegaban el sutil ingenio de la ni&ntilde;a y su
candidez exenta de mojigater&iacute;a; no se le ocultaba ninguna excelencia de
condici&oacute;n y car&aacute;cter; pero aquella noche se dijo que desde meses atr&aacute;s
hubiera podido dar detalles sobre la esbeltez del cuerpo, la peque&ntilde;ez
del pi&eacute;, la roja frescura de la boca, o el delicioso mirar de las
pupilas de Josefina. El capell&aacute;n descubri&oacute; primero en ella una ser
humano que parec&iacute;a un &aacute;ngel, y el hombre acab&oacute; por enamorarse de una
mujer angelical, pero mujer al fin. Esto hab&iacute;a sucedido natural,
sencillamente, sin provocaci&oacute;n de una parte o c&aacute;lculo de otra, sobre
todo sin intenci&oacute;n en L&aacute;zaro, que se encontraba preso en una red, no
porque se la preparasen, ni porque &eacute;l, hall&aacute;ndola tendida, entrase en
ella, sino porque los lazos estaban preparados en torno suyo por la
fuerza y la naturaleza de las cosas. Tan inocente era Josefina, como
irresponsable era &eacute;l. Su &uacute;nico delito era llegar a comprender la
monstruosidad de su desgracia, sin que antes lo que en &eacute;l exist&iacute;a de
sagrado le hubiese dado la voz de alarma. El hombre de la tierra y el
del cielo caminaban juntos, y cuando el primero empez&oacute; insensiblemente a
desviarse de la buena senda, el hombre de Dios no le avis&oacute; del peligro
ni le previno del mal, y L&aacute;zaro, obligado a llamar a las cosas por su
nombre, vio el peligro en Josefina y el mal en el amor.&mdash;! La dulzura y
la bondad un peligro; el amor un mal! &iquest;Por qu&eacute;?</p>

<p>Antes de que el pobre cl&eacute;rigo llegase a persuadirse de la certeza de su
amor, empleaba en la lectura y el estudio la mayor parte de los d&iacute;as y
muchas horas de la noche. Las ideas que de sus observaciones brotaban
chocaron claramente con los preceptos que se le impon&iacute;an; su buena fe le
impulsaba a buscar, cada vez con m&aacute;s ah&iacute;nco, una opini&oacute;n, un juicio, que
diera soluci&oacute;n a sus dudas, algo fuerte en que apoyarse para vivir y
creer al mismo tiempo; pero ning&uacute;n fil&oacute;sofo, ni ning&uacute;n escrito sagrado
le pod&iacute;an dar lo que su propia conciencia se obstinaba en negarle.
L&aacute;zaro lleg&oacute; a ser uno de los seres m&aacute;s desdichados de la tierra: el
cura que adquiere la costumbre de pensar.</p>

<p>Lenta, muy lentamente, pero de un modo seguro y cierto, fue
convenci&eacute;ndose de que le hab&iacute;an educado d&aacute;ndole por verdades infalibles
afirmaciones que no pod&iacute;a comprender; y, sin embargo, no ced&iacute;a. La
santidad de la misi&oacute;n impuesta le serv&iacute;a de refugio, o buscaba en las
pr&aacute;cticas religiosas una ocupaci&oacute;n piadosa, durante la cual se
imaginaba sentir vagamente que su esp&iacute;ritu se elevaba en arrobos
m&iacute;sticos hasta los prometidos cielos, como espiral de incienso que sube
a perderse en el espacio.</p>

<p>Otras veces las limosnas que hac&iacute;a la duquesa ocupaban su imaginaci&oacute;n,
hasta el punto de amortiguar todos sus pensamientos. Margarita quiso
solemnizar la senadur&iacute;a concedida a su esposo dando a los pobres una
gruesa suma, y L&aacute;zaro fue el encargado de distribuirla. Cumpli&oacute; el
mandato escrupulosamente, consagr&aacute;ndose a &eacute;l de modo que durante algunos
d&iacute;as vivi&oacute; embargado por su hermosa tarea; no sali&oacute; de sus manos una
sola moneda sin que supiera que realmente la necesitaba quien la
recib&iacute;a; se goz&oacute; en remediar las pesadumbres, y lo hizo con tal dulzura,
desplegando tanta bondad, prodigando con tan divino arte los consuelos,
que duplic&oacute; el socorro, a&ntilde;adiendo al oro de la duquesa esa otra limosna
que s&oacute;lo se da con el esp&iacute;ritu; quien la recib&iacute;a de sus manos, quedaba
obligado sin humillaci&oacute;n y agradecido sin bajeza. El oro, al pasar por
ellas, parec&iacute;a purificarse sin dejarlas manchadas.</p>

<p>Cumplida su misi&oacute;n de caridad, L&aacute;zaro se encerr&oacute; de nuevo en sus
soledades, y entonces las dudas, muertas al parecer aquellos d&iacute;as,
tornaron a mostrarle las insaciables fauces, semejantes a esos reptiles
asquerosos que despu&eacute;s de aplastados vuelven a revivir y arrastrarse.</p>

<p>Habitaba el capell&aacute;n en casa de los Algalias un cuarto, casi una celda,
de humilde aspecto, que los se&ntilde;ores quisieron in&uacute;tilmente amueblarle con
mayor regalo. Frente a un balc&oacute;n, abierto sobre las arboledas del
jard&iacute;n, ten&iacute;a una cama de hierro pintada de verde, y a su cabecera un
Crucifijo de torpe talla, de lacia y triste figura; un reclinatorio al
pi&eacute; del lecho; dos estantes de caoba deslucida llenos de libros, y una
mesa tambi&eacute;n cargada de ellos hasta el punto de parecer rebosar,
desparram&aacute;ndose por las sillas inmediatas; un modest&iacute;simo aguamanil de
loza con su jofaina de lo mismo; un armario de pino barnizado, donde se
guardaba la sotana de los domingos; una exquisita limpieza en todo, y
una apariencia de profunda calma: tal era el cuarto, cuyas vidrieras se
abr&iacute;an antes que ninguna otra de las de la casa, y las que hasta m&aacute;s
tarde estaban iluminadas por la l&aacute;mpara que ayudaba el tenaz trabajo de
sus largas veladas.</p>

<p>Aparte la impresi&oacute;n de apacible melancol&iacute;a que aquella estancia causaba,
lo m&aacute;s chocante de ella era la multitud de libros esparcidos por todos
lados. Parec&iacute;a que el due&ntilde;o de aquel cuarto trataba de resolver un
problema, y que en alguna de sus infinitas p&aacute;ginas esperaba encontrar la
soluci&oacute;n. No hab&iacute;a fase ni aspecto del esp&iacute;ritu humano que no estuviese
representado all&iacute;. L&aacute;zaro buscaba la verdad en todas partes; en los
grandes escritores paganos, como en los Padres de la Iglesia; en los
heresiarcas m&aacute;s ilustres y los ortodoxos m&aacute;s severos; en los
mantenedores del sentimiento religioso y en los descre&iacute;dos pensadores
modernos. Se enorgullec&iacute;a con las certezas de la ciencia, y sonre&iacute;a ante
las promesas de las religiones; examinaba los piadosos enga&ntilde;os y las
verdades demostradas. Todo quer&iacute;a abarcarlo, cielo y tierra, presente y
pasado, buscando con perseverante tenacidad las causas de las cosas, o
el origen de las ideas, lo mismo en los tomos amarillentos y
apergaminados de los siglos muertos, que en los vol&uacute;menes modernos,
h&uacute;medos todav&iacute;a, con su olor a tinta de imprenta y sus cubiertas de
colores.</p>

<p>Solo, inteligente, &aacute;vido de saber y con tiempo libre, L&aacute;zaro estudi&oacute; y
observ&oacute; cada vez con m&aacute;s ansia. Todas las perspectivas en que puede
dilatar su mirada el entendimiento humano fueron present&aacute;ndole
dificultades e incertidumbres, y en confuso desorden invadieron su
esp&iacute;ritu impresiones contrarias, d&aacute;ndose al mismo tiempo a su raz&oacute;n
ideas justas y apreciaciones err&oacute;neas. De cada sistema recogi&oacute; una
palabra distinta, y de ninguno la verdad: unos le atormentaban con sus
fraseolog&iacute;as de tecnicismos ingeniosos que dan nombre de cosas reales a
creaciones del esp&iacute;ritu, afirmando lo que no demuestran; otros le dec&iacute;an
que el hombre es fuerza y materia nada m&aacute;s, un reloj con cuerda para
cierto n&uacute;mero de a&ntilde;os, que suele por su genio adelantarse al tiempo en
que vive, que se retrasa por la ignorancia, que puede arreglarse cuando
se descompone, pero que al fin se rompe; unos todo lo fundan en ideas,
otros todo lo basan en hechos. Y cuando tales pensamientos le absorb&iacute;an,
parec&iacute;a que una vocecilla burlona, desde un rinc&oacute;n de su cerebro, se le
acercaba al o&iacute;do, aconsej&aacute;ndole que arrojase los libros y se dejara de
filosof&iacute;as y est&eacute;riles mon&oacute;logos, que no hab&iacute;an de darle un grano de
trigo ni una gota de agua. &Eacute;l, sin embargo, segu&iacute;a en sus estudios, y
como el buzo baja con su escafandra a las profundidades del Oc&eacute;ano,
penetraba en los mares sociales, con la buena fe por apoyo y la
sinceridad por gu&iacute;a.</p>

<p>Entonces cada paso fue un desenga&ntilde;o: vio que la vida es lucha de
ego&iacute;smos contrarios, donde el oro sirve de absoluci&oacute;n para la infamia y
salvo-conducto para la nulidad; el mundo una batalla en que se cuentan
las preseas, no seg&uacute;n lo que se trabaja, sino con arreglo a lo que se
posee. Adquirir es el talism&aacute;n que todo lo resuelve; no tener, el delito
que a nadie se perdona; no haber tenido, una mancha que jam&aacute;s se borra.
En las puertas del mundo la impudencia ha escrito este letrero: &laquo;Posee,
y lo dem&aacute;s te ser&aacute; dado con hartura.&raquo;</p>

<p>Algunas veces L&aacute;zaro cre&iacute;a ir convenci&eacute;ndose de que la tierra era el
asiento del mal, como le hab&iacute;an dicho sus maestros: todo, al parecer, le
incitaba para inclinarse a esta opini&oacute;n. Mezclado con su amor a la
humanidad, empezaba a sentir desprecio hacia el hombre, ser extra&ntilde;o,
rid&iacute;culo y sublime al mismo tiempo, que con frecuencia es malo, pero que
algunas veces es peor. Ve&iacute;a que, como la fruta pasa pronto de la madurez
a la corrupci&oacute;n, el hombre pasa r&aacute;pidamente de la experiencia al
ego&iacute;smo, y se fue persuadiendo de que la experiencia es in&uacute;til, porque
siempre llega tarde. Si pensaba en s&iacute; propio, sent&iacute;a humildad; si
estudiaba al pr&oacute;jimo, le pose&iacute;a el orgullo. Todo eran dudas continuas,
enlazadas cual esas olas mutuamente engendradas, y en que ninguna es la
postrera.</p>

<p>Al analizar el presente, todo le parec&iacute;a negro; mas al estudiar la vida
de otras &eacute;pocas, miraba bajo distintas formas reproducidas las mismas
dificultades, pero siempre disminuidas, hechas cada vez m&aacute;s soportables,
y supo que ese trabajo de los siglos, aspiraci&oacute;n y tarea de la
humanidad, es el progreso. Vio que el mundo mejoraba con el tiempo, que
el mal disminu&iacute;a, y que sus antiguos maestros le hab&iacute;an pintado como
perdurablemente malo lo que es eternamente perfectible. Aunque los
estudios y las cavilaciones le amargaran, en el fondo de su alma quedaba
siempre, como en la caja de Pandora, un b&aacute;lsamo dulc&iacute;simo, la esperanza;
y entonces la vocecilla burlona, cual si tuviera empe&ntilde;o en trocar sus
ideales por &iacute;dolos, le dec&iacute;a:&mdash;&laquo;La esperanza es el manjar m&aacute;s sabroso de
la tierra, pero es tambi&eacute;n el menos nutritivo.&raquo;&mdash;</p>

<p>Fruto de tantos desvelos, L&aacute;zaro lleg&oacute; a saber mucho, pero todo pod&iacute;a
reducirse a dos puntos: uno relativo al mundo, otro concerniente a s&iacute;
mismo. Supo que el mal y el bien no radican uno en la tierra y otro en
el cielo, sino que ambos est&aacute;n aqu&iacute; abajo, dentro de nosotros mismos, en
g&eacute;rmenes dispuestos a brotar y florecer o podrirse, seg&uacute;n los instintos,
la educaci&oacute;n, el tiempo o la voluntad del hombre. Y supo, en cuanto as&iacute;,
que en la tierra hay algo muy parecido a la felicidad: el amor. Un libro
que nadie puede leer dos veces en la vida, pero que realmente existe y a
&eacute;l le estaba negado. Su alma deb&iacute;a ser un muerto que tuviese por sudario
una sotana.</p>

<p>Las doctrinas de los que le educaron lo ordenaban as&iacute;. Por cima del
dec&aacute;logo casi divino que deb&iacute;a practicar, los hombres hab&iacute;an escrito
este mandato:&mdash;&laquo;No te amar&aacute;n.&raquo;&mdash;</p>

<p>&mdash;&iexcl;No te amar&aacute;n!!, se repet&iacute;a L&aacute;zaro continuamente, y cada vez le
parec&iacute;a m&aacute;s injusto. Su inocencia protestaba con la impetuosidad de la
ira o con la amarga laxitud del desaliento, pero siempre ten&iacute;a que
confesarse vencida. Su conciencia era un siervo puesto en la alternativa
de alzarse en armas o aceptar humilde y bajamente la esclavitud; no
hab&iacute;a m&aacute;s que dos caminos; abjurar, o resignarse. Lo que no exist&iacute;a, lo
que nadie le pod&iacute;a ofrecer, era una soluci&oacute;n que tuviese algo de
consuelo.</p>

<p>Cuando la tempestad sorprende al p&aacute;jaro que se aleja del nido, el ave
lucha con la tormenta, aleteando por recobrarlo; cuando el ni&ntilde;o que
rompe a andar cae y se lastima, busca afanoso el regazo de su madre;
cuando el hombre abandona la mujer que le quiere, y sufre desenga&ntilde;os,
torna a ella, y en sus brazos se arroja: L&aacute;zaro no ten&iacute;a nido, ni
regazo, ni brazos a que acogerse; llevaba, como una doble maldici&oacute;n, la
duda en la frente y el amor en el alma. Su meditaci&oacute;n de religioso se
quebrantaba con sus cavilaciones de hombre, y si la en&eacute;rgica voluntad o
el temor al peligro tra&iacute;an la oraci&oacute;n a sus labios, entre los severos
pensamientos del sagrado rezo se deslizaba un nombre de mujer,
penetrando su imagen alegre y bulliciosa entre las austeras reflexiones,
como entrar&iacute;a una maga en un coro de monjes.</p>




<h3><a name="IX" id="IX"></a>IX.</h3>


<p>Josefina entr&oacute; en el cuarto de la duquesa resuelta a descubrir
francamente la inclinaci&oacute;n que hacia F&eacute;lix sent&iacute;a, pidiendo a su madre
ayuda para que pudiese aquel hombre ir decorosamente a la casa; pero
frente a Margarita la energ&iacute;a y la resoluci&oacute;n dieron en tierra; rompi&oacute; a
llorar, y balbuce&oacute; entre temores lo que se hab&iacute;a propuesto decir claro.
La duquesa, bes&aacute;ndola cari&ntilde;osamente, sec&oacute; sus l&aacute;grimas, escuch&oacute; la
confesi&oacute;n de aquel amor naciente, y despidi&eacute;ndola ruego con ternura, la
llev&oacute; hasta la puerta de su gabinete, procurando que aquella entrevista
fuese lo m&aacute;s breve posible.</p>

<p>Al quedarse sola, la duquesa llor&oacute; tambi&eacute;n, pero no con aquel llanto
apacible y puro de la ni&ntilde;a, sino amarga, desconsoladamente, con l&aacute;grimas
tard&iacute;as en brotar y abrasadoras al deslizarse por el rostro.</p>

<p>Decidida a hablar con su esposo, mand&oacute; preguntar si estaba en casa; y
cuando la contestaron que el se&ntilde;or no hab&iacute;a salido, se encamin&oacute; al
despacho, donde encontr&oacute; al duque hojeando el reglamento del Senado.
H&iacute;zole suspender la lectura, y abordando de frente la cuesti&oacute;n, le dijo
que por su propio inter&eacute;s, por no pecar de ingrato y en gracia de
Josefina, era necesario que F&eacute;lix Aldea volviese como antes a frecuentar
la casa. Examinose entre ambos c&oacute;nyuges la cuesti&oacute;n, y el duque, que ya
se iba encari&ntilde;ando con todo lo que tuviera sabor de discusi&oacute;n,
aprovech&oacute; la oportunidad, hablando largamente de su decoro y prestigio,
de que no quedase lastimada su dignidad, y de otra porci&oacute;n de cosas que
hubieran hecho murmurar a cualquiera: <i>palabras, palabras, palabras</i>.</p>

<p>Por fin, Margarita, con ese tacto que s&oacute;lo las mujeres tienen, resolvi&oacute;
las dificultades proponiendo que se diera un baile para celebrar lo de
la senadur&iacute;a, envi&aacute;ndose a F&eacute;lix, como de costumbre, su correspondiente
invitaci&oacute;n; lo cual, despu&eacute;s de lo ocurrido, ven&iacute;a a ser como una
satisfacci&oacute;n, que sin desdoro del ofensor pod&iacute;a desagraviar al ofendido.
Aceptada la idea, Margarita dej&oacute; al duque continuar su examen del
reglamento de la alta C&aacute;mara, y vuelta a su cuarto, despu&eacute;s de haber
cerrado cuidadosamente las puertas para evitar verse de pronto
sorprendida, se dej&oacute; caer en un sill&oacute;n, apoy&oacute; en uno de sus anchos
brazos los codos, y ocult&aacute;ndose el rostro con las manos, dejando
rebosar el llanto por entre sus sonrosados dedos, fruncido el ce&ntilde;o y
enrojecidos los p&aacute;rpados, se qued&oacute; pensativa, sin que nadie al verla
hubiera podido averiguar si aquella dama era una madre que se impon&iacute;a un
sacrificio, o una mujer a quien los celos hostigaban.</p>

<p class="c">. . . . . . . . . . . . . . . . .
. . . . . . . . . . . . . . . . .
. . . . . . . . . . . . . . . . .
. . . . . . . .</p>

<p>Se fij&oacute; el d&iacute;a de la fiesta, y empezaron los preparativos. Los tapiceros
y adornistas tomaron posesi&oacute;n de los aposentos en que hab&iacute;a de
verificarse; se construy&oacute; una galer&iacute;a de follaje, que pon&iacute;a en
comunicaci&oacute;n el sal&oacute;n principal de la planta baja con el espacioso
invernadero de cristales que en el jard&iacute;n se alzaba; cubri&eacute;ronse las
columnas de hierro con entrelazadas hojarascas; se colgaron de la b&oacute;veda
de cristales los aparatos para gas; se pusieron en los &aacute;ngulos las
mejores esculturas que hab&iacute;a en la casa, haciendo que los m&aacute;rmoles
blancos destacaran sobre fondos de oscuro follaje; se prepararon
farolillos para las enramadas del parque; diose orden en las cocinas
para que la cena fuera op&iacute;para; se apuraron todos los caprichos que
puede el oro satisfacer al buen gusto, y una legi&oacute;n de artesanos invadi&oacute;
el palacio durante muchos d&iacute;as, disponiendo las cosas de suerte que
cuando dos horas antes del baile los duques inspeccionaron todos los
preparativos, el nuevo senador, arrellan&aacute;ndose en un sill&oacute;n con la
dignidad propia de su investidura, y mirando a su mujer con vanidosa
satisfacci&oacute;n, exclam&oacute;:&mdash;&laquo;Estar&aacute; bien.&raquo;</p>

<p>Y as&iacute; fue. Desde las once de la noche una larga fila de coches iba poco
a poco dejando en el vest&iacute;bulo del palacio centenares de convidados; las
damas, envueltas en riqu&iacute;simos abrigos, bajaban de sus berlinas y sus
<i>cl&aacute;rens</i>, dejando ver pies coquetamente calzados que se apoyaban un
momento en el estribo, mientras con la mano, enguantada hasta el codo,
recog&iacute;an la larga cola ornada de valiosos encajes; los lacayos recib&iacute;an
&oacute;rdenes de volver a la madrugada; los mirones y curiosos, estacionados
en la acera opuesta, contemplaban aquellas grandezas haciendo
comentarios, sugeridos por la hermosura de las mujeres o la envidia de
las riquezas; los salones se iban llenando, y el calor que la
aglomeraci&oacute;n y las luces engendraban iba animando y coloreando los
rostros. Aqu&iacute; se o&iacute;an alabanzas a los due&ntilde;os de la casa, dichas en voz
alta; all&aacute; se agrupaban otros a murmurar censuras; unos buscaban a sus
conocidos; saludaban todos a los duques; los m&aacute;s serios o curiosos
examinaban en los salones inmediatos las obras de arte coleccionadas con
exquisito gusto, o los libros de lujo, puestos sobre las mesas de
riqu&iacute;simas incrustaciones; y los j&oacute;venes, juntos con los viejos
alegritos, parados en las puertas, pasaban revista a las que entraban,
cambiando apretones de manos, diciendo lisonjas o recibiendo miradas que
parec&iacute;an se&ntilde;as.</p>

<p>A poco m&aacute;s de media noche el sal&oacute;n ofrec&iacute;a tal aspecto de lujo y
riqueza; la alegr&iacute;a reinaba, al parecer, con tanto imperio sobre las
almas de toda aquella gente; tanto goce se reflejaba en sus caras, que
no parec&iacute;a sino que en aquella regocijada turba nadie hab&iacute;a que
conociera la pesadumbre ni el dolor.</p>

<p>Ellas, ce&ntilde;idas por estrechos trajes que oprimen hasta modelar las
formas, con sus largas faldas prendidas de flores y de blondas, con sus
diademas de pedrer&iacute;a en la frente, la belleza impresa en el semblante y
la alegr&iacute;a en las miradas, recib&iacute;an el homenaje de rebuscadas frases, no
siempre franco, con que sus adoradores trataban de rendirlas. Ellos,
vestido el severo y antip&aacute;tico frac, pugnaban por llegar hasta alguna de
las que m&aacute;s efecto causaban, para hacer en el corro gala de su ingenio,
mirando casi con descaro a las casadas, requebrando con prevenci&oacute;n a las
viudas, y tratando de inquirir el dote de las solteras. Hacia los
extremos del sal&oacute;n ve&iacute;anse algunas parejas, m&aacute;s ocupadas de s&iacute; mismas
que del pr&oacute;jimo, en que ella parec&iacute;a resignarse a conceder lo que
deseaba otorgar, mientras &eacute;l se obstinaba en pedir lo que luego hab&iacute;a de
cansarle. En un c&iacute;rculo se discurr&iacute;a de pol&iacute;tica; se comentaba en voz
baja el esc&aacute;ndalo de la semana, pronunciando al o&iacute;do y en secreto los
nombres de los protagonistas. Alg&uacute;n caballero se acercaba con disimulo a
las habitaciones contiguas, espiando el momento de tender la mano sobre
los riqu&iacute;simos vegueros esparcidos en bandejas de plata. La m&uacute;sica
dominaba a intervalos el rumor de las conversaciones; la atm&oacute;sfera se
iba cargando hasta hacerse enojosa; la temperatura aumentaba por
momentos; el abrasado ambiente de la sala parec&iacute;a luchar con el fresco
que penetraba del jard&iacute;n por los anchos balcones en suaves r&aacute;fagas, y
entre aquel mar de luz o torbellino de colores, se percib&iacute;a el olor
extra&ntilde;o que formaban los aromas de las flores, los perfumes de tocador y
el calor de los sudorosos cuerpos.</p>

<p>La duquesa, rodeada de sus m&aacute;s &iacute;ntimas rivales, recib&iacute;a de cuantos se la
acercaban elogios tributados a su buen gusto, casi todos cortados por un
mismo patr&oacute;n, muy pocos ingeniosos o bien dichos. Su traje era objeto de
hablillas entre las damas, de admiraci&oacute;n entre los hombres. El vestido
de raso blanco, entre cuyos esculturales pliegues se quebraba la luz
como en un m&aacute;rmol flexible, hab&iacute;a llegado de Par&iacute;s aquella ma&ntilde;ana, y las
dos perlas negras que llevaba en las orejas val&iacute;an una fortuna. Al lado
de su madre, Josefina parec&iacute;a el nuevo brote de una flor hermos&iacute;sima:
la madre era como esas rosas que han agotado ya la pompa de sus galas
desplegando todos sus p&eacute;talos a las caricias de la luz; ella, como esos
capullos entreabiertos que comienzan a esparcir en torno suyo olor suave
y d&eacute;bil. Su traje era blanco tambi&eacute;n, pero en el tocado y los prendidos,
las flores sustitu&iacute;an alas joyas.</p>

<p>La excitaci&oacute;n que la agitaba la hac&iacute;a m&aacute;s hermosa. Inquieta y
disgustada, miraba sin cesar a todas partes, pregunt&aacute;ndose:&mdash;&iquest;No vendr&aacute;?
Contestaba lo m&aacute;s brevemente que pod&iacute;a desde&ntilde;osa y displicente, y de
cuando en cuando miraba con cari&ntilde;o a su madre, que por vez primera
parec&iacute;a esquivar las miradas de su hija.</p>

<p>Por fin, la enamorada ni&ntilde;a vio entrar a F&eacute;lix, que, saludando al paso a
diversas gentes, lleg&oacute; hasta la duquesa, cambiaron ambos algunas frases
de simple cortes&iacute;a, llegose luego a Josefina, y un momento despu&eacute;s se
les vio confundidos entre los grupos de alocadas parejas que parec&iacute;an
moverse impelidas por las notas de un vals de Strauss.</p>

<p>L&aacute;zaro estaba recogido y leyendo cuando lleg&oacute; hasta sus o&iacute;dos el alegre
bullicio de la fiesta. Cerr&oacute; entonces el libro, abri&oacute; el balc&oacute;n, y el
airecillo fresco de la noche le trajo claras y distintas las apasionadas
frases de la m&uacute;sica, como si el mundo, con aquella voz de sirena,
quisiera arrancarle de la soledad. Baj&oacute; al jard&iacute;n, se acerc&oacute; a una reja,
y oculto entre unos arbustos cuyas ramas se entrelazaban trepando por
los gruesos barrotes de hierro, tendi&oacute; la vista hacia el sal&oacute;n. Su
mirada lo abarc&oacute; todo. Pasado un instante, la sorpresa se convirti&oacute; en
asombro; sus ojos, deslumbrados por la claridad, fueron descubriendo los
grupos, aislando las figuras, fij&aacute;ndose en los rostros, viendo surgir de
entre un confuso mar de luces y colores las formas y el aspecto de las
cosas. Los corrillos tan pronto formados como disueltos; la extra&ntilde;a
amalgama que produc&iacute;an en el cuadro los trajes negros de los hombres
destac&aacute;ndose sobre los vestidos claros de las mujeres; el continuo pasar
de sombras que se cruzaban ante la reja, cort&aacute;ndole la vista; la
variedad infinita de actitudes; el estado de los &aacute;nimos reflejado en las
caras, atestiguando en uno de la indiferencia, en otro de los celos,
mostrando ac&aacute; la frialdad del ap&aacute;tico, all&aacute; la impaciencia del nervioso,
todo aquel conjunto de riquezas para &eacute;l desconocidas, de lujos
ignorados, le produjeron una impresi&oacute;n extra&ntilde;a, fuerte porque era nueva,
y poderosa porque era continuada. La vista de aquel incesante
movimiento, la luz arrancando destellos en pedrer&iacute;as y collares, las
damas, unas de semblante fresco como flores de campo, ajadas otras por
los afeites o los a&ntilde;os, engalanadas con sedas de todos los matices,
desnudas las espaldas y los pechos a propio intento revelados en lo poco
que el raso les cubr&iacute;a, el aire bochornoso y viciado que por la reja se
escapaba, acabaron de marear al cura, sin que por eso dejara de mirar
con ansia, creyendo a cada instante descubrir novedades que hiriesen su
imaginaci&oacute;n y calmasen sus agitados nervios. Hubo un momento en que la
m&uacute;sica apag&oacute; todos los otros ruidos; el ritmo sonoro y mel&oacute;dico de sus
notas parec&iacute;a arrastrarse como aurora de primavera en plant&iacute;o de rosas;
los giros l&aacute;nguidos de acordes amortiguados y dulc&iacute;simos se trocaban de
pronto en explosi&oacute;n de sonidos alegremente locos, y las armon&iacute;as se
esparc&iacute;an como suspiros que volaban a refugiarse entre los pliegues de
las amplias colgaduras, produciendo combinaciones raras, que se perd&iacute;an,
unas envueltas entre los giros de otras, como crujir de sedas y
estallar de besos comprimidos. Las parejas iban desliz&aacute;ndose r&aacute;pidamente
ante la reja en confuso desorden, desapareciendo y tornando a pasar cual
figuras de una linterna m&aacute;gica, hasta que, callando de repente la
orquesta y suspendi&eacute;ndose aquel vertiginoso movimiento, L&aacute;zaro vio
acercarse, impelidos todav&iacute;a por la &uacute;ltima vuelta del vals, una mujer y
un hombre: F&eacute;lix y Josefina. &Eacute;l la ce&ntilde;&iacute;a el talle atray&eacute;ndola hasta
sentir confundidas las respiraciones, mientras ella se abandonaba por
completo, dej&aacute;ndose llevar. Llegaron hasta donde estaba el cura, y ya
parados, la ni&ntilde;a, moviendo el abanico de n&aacute;cares y encajes ante su
agitado pecho, se apoy&oacute; en el brazo de Aldea, mientras &eacute;l murmuraba a su
o&iacute;do una frase, pagada con la sonrisa m&aacute;s hechicera del mundo. L&aacute;zaro,
asido fuertemente a la reja, los mir&oacute; sin cuidarse de ser visto, sin
pensar que no ten&iacute;an ojos m&aacute;s que para contemplarse uno a otro. Fuera
de s&iacute;, agitado por un sentimiento desconocido para &eacute;l, crey&oacute; apurar toda
la hiel del sufrimiento humano; y como si su sangre hirviese y
fermentara agolp&aacute;ndose a ofuscar aquel pobre cerebro, la idea del odio
se irgui&oacute; en &eacute;l terrible y poderosa. No hubo entonces crimen ni infamia
que no se creyera capaz de cometer; y midiendo con la rapidez del
pensamiento su inocencia, mayor aun que su desdicha, se pregunt&oacute;, en un
arranque imp&iacute;o, si era divina la justicia que toleraba aquel tormento.</p>

<p>Bajo la sotana del cura latieron por vez primera en el coraz&oacute;n del
hombre los impulsos del mal. El ministro de Dios sufri&oacute; como las
criaturas de barro, y su alma de pureza inmaculada, su mansedumbre, su
bondad evang&eacute;lica, fueron un punto derrocadas por la ira, el
aborrecimiento y la venganza. La que entonces le pareci&oacute; m&aacute;s que nunca
creada por el Se&ntilde;or con hueso de su hueso y carne de su carne, la
prometida por el deseo y la Naturaleza para ser satisfacci&oacute;n de sus
amores, la mujer que era emblema de su ideal y su felicidad, estaba en
brazos de otro. Aquellos hierros que les separaban y que &eacute;l in&uacute;tilmente
sacud&iacute;a con impotente fuerza, eran sus propios votos, y aquel instante
supremo de su vida, la ratificaci&oacute;n solemne de la infame ley que le
dec&iacute;a: &laquo;No te amar&aacute;n.&raquo;</p>

<p>Sinti&eacute;ndose morir, dej&oacute; caer con desaliento los brazos, y todo su rencor
se disolvi&oacute; en dos l&aacute;grimas que rodaron lentamente por su abrasado
rostro. Hay almas que rechazan instintivamente el mal. El odio pas&oacute; sin
detenerse sobre el esp&iacute;ritu de L&aacute;zaro, como la gota de agua que resbala
por el hierro candente. Las fuerzas le faltaron, y mientras los alegres
ruidos de la fiesta, convertidos en voces misteriosas por la fantas&iacute;a,
le llamaban queriendo embriagarle con efluvios de desconocidos
placeres, dio en tierra rendido y sin aliento.</p>

<p>El baile estaba en sus momentos de mayor brillantez, y la animaci&oacute;n,
engendrada por la muchedumbre, se traduc&iacute;a en un continuo murmullo, que
s&oacute;lo a desiguales intervalos pod&iacute;an dominar desde la orquesta los
instrumentos de metal. El sal&oacute;n parec&iacute;a un foco de claridad intensa. Las
temblorosas llamas del gas se reproduc&iacute;an hasta lo infinito en las
grandes lunas venecianas, que, multiplicando las im&aacute;genes, creaban una
confusi&oacute;n extra&ntilde;a, y empezaba a reinar ese desorden propio de todo sitio
donde se divierten muchos a la vez. All&iacute; dentro todo eran goces y
alegr&iacute;as; fuera no hab&iacute;a sino silencio y sombra; un hombre en tierra,
como soldado herido que se desangra en el campo de batalla, y un cielo
de azul profundo, casi negro, estrellado, que desde su inconmensurable
altura miraba con millares de ojos, tan indiferente a los placeres de
unos como a la desdicha de otros.</p>

<p>Los vientecillos precursores del d&iacute;a empezaron a retozar entre los
troncos con las hojas agitando blandamente las ramas, y alg&uacute;n p&aacute;jaro,
desvelado por los inusitados ruidos, bat&iacute;a las alas piando alegremente,
y confundiendo desde su oculto nido las luminarias del festejo con los
resplandores de la aurora.</p>




<h3><a name="X" id="X"></a>X.</h3>


<p>Servida la cena, que fue espl&eacute;ndida, los convidados empezaron a
marcharse contentos y satisfechos, como gentes que hab&iacute;an cumplido su
misi&oacute;n. El ruido que causaban los que iban saliendo, despidi&eacute;ndose con
regocijadas risas, y el h&uacute;medo relente con sus fr&iacute;os vapores, hicieron a
L&aacute;zaro volver en s&iacute; del largo desmayo al tiempo que los &uacute;ltimos grupos
esperaban, en el espacioso vest&iacute;bulo y en los primeros t&eacute;rminos del
jard&iacute;n, la llegada de sus carruajes.</p>

<p>Los hombres, fuertemente arropados con gabanes rusos o entre los
embozos de las capas, fumaban puestos en filas, viendo a las damas que
bajaban las escaleras de m&aacute;rmol, cuchicheando o cubri&eacute;ndose los desnudos
hombros con costosos chales o vistosos abrigos. Unas se tapaban el
escote a&uacute;n sudoroso con el cachemir de cien colores; otras se envolv&iacute;an
entre las pieles del <i>skunc</i>, el zorro azul y la marta zibelina; esta
contestando a un saludo, aquella buscando una mirada entre los api&ntilde;ados
rostros, todas parec&iacute;an en aquel momento hermosas y felices, aunque
muchas lo pareciesen sin serlo; todas llevaban algo que decir o hab&iacute;an
dado algo que envidiar.</p>

<p>Algunos hombres se marchaban a pi&eacute; lentamente, divididos en grupos o en
parejas, escuchando a lo lejos durante largo rato el ruido del rodar de
los coches en las desiertas calles, cuando ya empezaba a despuntar el
d&iacute;a y los serenos corr&iacute;an so&ntilde;olientos, de farol a farol, apagando los
mecheros de gas.</p>

<p>El cura, oculto entre las sombras del jard&iacute;n, los vio irse, esperando
para salir de su escondite que se hubiesen todos alejado, cuando not&oacute;
que no lejos de s&iacute;, entre las ramas de unos arbustos y cerca de una
reja, hab&iacute;a un hombre, que indudablemente se quedaba rezagado adrede, y
que, movi&eacute;ndose de pronto cuidadosamente, se escurri&oacute; con cautela a lo
largo de la casa, hasta penetrar en ella por una puerta de servicio, que
por raz&oacute;n del baile a&uacute;n estaba abierta aquella noche. L&aacute;zaro entonces
intent&oacute; gritar; pero el asombro le ahog&oacute; la voz en la garganta, porque
al volverse para entrar conoci&oacute; al que de tan sospechosa manera
penetraba en el palacio de los duques, y aquel hombre era F&eacute;lix Aldea,
el mismo que pocos momentos antes hab&iacute;a hecho brotar de los labios de
Josefina una sonrisa de felicidad.</p>

<p>Subi&oacute; r&aacute;pidamente la escalera, y el cura se lanz&oacute; en su seguimiento;
pero aqu&eacute;l llevaba mucha delantera. Al llegar al piso principal, Aldea,
espiado siempre por L&aacute;zaro, cruz&oacute; los pasillos desiertos, y atravesando
la galer&iacute;a que separaba las habitaciones del duque de las de su esposa y
su hija, penetr&oacute; en una sala, ala cual aflu&iacute;an dos grandes corredores,
uno que conduc&iacute;a al cuarto de la duquesa, y otro que llevaba al de
Josefina. La puerta de aquella habitaci&oacute;n estaba cerrada; pero apenas
Aldea se detuvo ante ella, golpe&aacute;ndola suavemente con los nudillos, una
de sus hojas se abri&oacute; calladamente hacia fuera, mostrando un brazo de
mujer ce&ntilde;ido por una manga de seda roja. Aldea entr&oacute;, y el brazo atrajo
a s&iacute; la puerta, que volvi&oacute; a quedar instant&aacute;neamente cerrada, mientras
L&aacute;zaro, p&aacute;lido y tembloroso, como clavados los pies en el suelo,
escuchaba alejarse, sin saber en qu&eacute; sentido, los pasos de dos
personas, que andaban de puntillas para no producir ruido sobre los
m&aacute;rmoles del piso.</p>

<p>&iquest;Qu&eacute; hacer en tan horrible situaci&oacute;n? &iquest;A qui&eacute;n pedir auxilio? &iquest;A qui&eacute;n
llamar? Un desaliento que ten&iacute;a mucho de impotencia y algo de despecho
le arranc&oacute; de all&iacute;, y temeroso de ser visto, huy&oacute; de aquella puerta,
tras la cual quedaba rota para siempre la m&aacute;s hermosa de sus ilusiones.
Adem&aacute;s, juntamente con el imperioso mandato que la conciencia le
impon&iacute;a, sinti&oacute; latir en su alma vacilaciones, engendradas por la
sorpresa, sospechas p&eacute;rfidas, pero l&oacute;gicamente sugeridas por los celos.
La que supuso un &aacute;ngel era mujer, y nada m&aacute;s; no merec&iacute;a que el coraz&oacute;n
de un hombre la ensalzara, ni que &eacute;l la adorase, aunque su indulgencia
de sacerdote tratara de redimirla o disculparla. En su ca&iacute;da hab&iacute;a
llegado hasta la culpa por el camino de la premeditaci&oacute;n; procur&oacute; que
su amante volviera a pisar la casa de sus padres, y tr&eacute;mula de amor,
agitada por el deseo, le debi&oacute; esperar para recibirle en sus brazos.</p>

<p>Divagando de esta suerte, admitiendo como buenos los torpes antojos del
despecho, la piedad iba quedando en el alma de L&aacute;zaro completamente
borrada por la incontrastable fuerza de los celos, hasta el punto de que
el miedo de hacer p&uacute;blico el suceso, el temor al esc&aacute;ndalo, y aun la
idea horrible de ver la hija deshonrada a los ojos de su propia madre,
llegaron a ser en aquel hombre r&eacute;moras creadas por la malicia para
eludir el cumplimiento del deber.</p>

<p class="c">. . . . . . . . . . . . . . . . .
. . . . . . . . . . . . . . . . .
. . . . . . . . . . . . . . . . .
. . . . . . . .</p>

<p>Al d&iacute;a siguiente del baile, ya muy entrada la ma&ntilde;ana, se notaba en el
palacio de los duques la falta de movimiento propia de toda casa donde
el mucho trasnochar de los amos autoriza que madruguen poco los
criados. Algunos de ellos, reunidos en la caseta del portero, formaban
corro restreg&aacute;ndose todav&iacute;a los ojos, haciendo comentarios de la fiesta,
charlando y maldiciendo. Otros arreglaban los salones reparando el
desorden que hab&iacute;an producido los convidados. El cocinero, seguido de un
pinche que llevaba al hombro un esport&oacute;n, atravesaba el jard&iacute;n para
tomar el camino de la plaza. El mozo de cuadra, calzados los zuecos y
entonando una canci&oacute;n de su tierra, frotaba los arreos en la puerta de
la cochera; y en una habitaci&oacute;n de la planta baja, junto a una ventana,
la doncella de la duquesa limpiaba cuidadosamente los vestidos con que
su se&ntilde;ora se hab&iacute;a engalanado la v&iacute;spera, mientras otras compa&ntilde;eras
admiraban las ricas telas y los fin&iacute;simos encajes que, desordenadamente
puestos sobre el respaldo de un sof&aacute;, pod&iacute;an f&aacute;cilmente ser vistos desde
fuera.</p>

<p>L&aacute;zaro, como de costumbre, hab&iacute;a bajado al jard&iacute;n, y con su libro entre
las manos, paseo arriba, paseo abajo, recorr&iacute;a lentamente el trecho
comprendido entre la estufa de cristales y la verja de entrada, pasando
repetidas veces ante las rejas del sal&oacute;n de baile. Frente a una de ellas
acert&oacute; apararse distra&iacute;damente, y a trav&eacute;s de los gruesos barrotes vio
desamparado y desierto aquel mismo lugar donde pocas horas antes era
todo animaci&oacute;n y bullicio. Los sillones de oro y sedas estaban
removidos, como recordando a&uacute;n los corrillos de que fueron asiento; los
cristales, velados por el polvo de una noche de continuo movimiento;
olvidado sobre una butaca un abanico; las buj&iacute;as de los candelabros,
apuradas hasta gotear sobre el terciopelo y el m&aacute;rmol que cubr&iacute;a las
consolas, hab&iacute;an hecho saltar con su llama espirante alguna de las
arandelas de cristal. Las puertas que pon&iacute;an en comunicaci&oacute;n unos
salones con otros estaban abiertas, dejando ver, fingida por los
espejos, la perspectiva de una galer&iacute;a profunda, encerrada en marcos
dorados, formada con im&aacute;genes de telas o tapices que, multiplic&aacute;ndose,
se reproduc&iacute;an hasta confundir la vista con su &uacute;ltimo t&eacute;rmino vacilante
y confuso. Los rayos de sol penetraban por entre las junturas de los
cortinajes, liquidando en resbaladizas gotas el vaho que empa&ntilde;aba los
vidrios, y pos&aacute;ndose luego en rasgos o girones de luz sobre los rasos de
colores. En el suelo, confundida con las de la alfombra, hab&iacute;a quedado
alguna que otra flor pisoteada y marchita.</p>

<p>&mdash;&laquo;As&iacute; son <i>ellas</i>,&raquo;&mdash;pens&oacute; L&aacute;zaro al verlas; y volviendo al libro los
ojos, prosigui&oacute; su paseo hasta llegar a la ventana donde estaba la
doncella, que para distraer su trabajo tarareaba a media voz una polka
de moda. Oyola el cura, y, al mirarla, su vista se detuvo en la prenda
que la muchacha ten&iacute;a entre las manos: una bata de riqu&iacute;simo raso de un
rojo muy brillante, el mismo rojo que L&aacute;zaro hab&iacute;a visto en el brazo que
la noche pasada cerr&oacute; la puerta donde Aldea era esperado. Su sorpresa
fue inmensa. Su pensamiento se resisti&oacute; a creer lo que los ojos le
dec&iacute;an. Aquella chica era la doncella de Margarita de Algalia, y como
Josefina ten&iacute;a su servidumbre aparte, lo l&oacute;gico era que aquella ropa
fuese tambi&eacute;n de la duquesa. Dud&oacute; un momento, y atrevi&eacute;ndose por fin,
quiso ver resuelta su sospecha.</p>

<p>&mdash;&iquest;De qui&eacute;n son esos trajes?&mdash;pregunt&oacute; a la doncella.</p>

<p>&mdash;&iquest;De qui&eacute;n han de ser,&mdash;repuso la muchacha,&mdash;sino de la duquesa?
&Eacute;sta,&mdash;dijo se&ntilde;alando un magn&iacute;fico vestido y un soberbio abrigo,&mdash;es la
ropa que la se&ntilde;ora llev&oacute; ayer al paseo; y esta bata de raso
rojo,&mdash;a&ntilde;adi&oacute;,&mdash;es la que se ha puesto de madrugada despu&eacute;s del baile.
Por cierto que se empe&ntilde;&oacute; en quedarse leyendo, sin querer acostarse ni
que yo la desnudara. Debe haber velado hasta muy entrado el d&iacute;a, porque
est&aacute;, de ojerosa y descompuesta, que da grima mirarla.</p>

<p>Call&oacute; la criada, y sigui&oacute; el hombre su paseo. Ya no cab&iacute;a duda. Josefina
era, no s&oacute;lo inocente, sino v&iacute;ctima de una infamia. La culpable era
Margarita de Algalia, y el que pasaba por novio de la hija era su
amante. &iexcl;Maldad inicua! La madre quer&iacute;a comprar el secreto de su delito
a costa del reposo de la pobre ni&ntilde;a. Por eso Josefina no pod&iacute;a
explicarse la actitud de F&eacute;lix Aldea, aquel empe&ntilde;o en mostrarse
enamorado junto al recelo para confesarla su amor.</p>

<p>L&aacute;zaro apreci&oacute; r&aacute;pidamente la situaci&oacute;n: Josefina era buena, y el
galanteo de que F&eacute;lix la hac&iacute;a objeto serv&iacute;a para alejar sospechas. La
inocencia era tercera sin saberlo, y su pureza cubr&iacute;a aquel amor
culpable, de igual suerte que el inmaculado manto de nieve puede
ocultar el sucio estercolero.</p>

<p>Una sensaci&oacute;n, por mitad indignaci&oacute;n y repugnancia, estremeci&oacute; el alma
del cura, y como el mal no engendra sino males, sus labios murmuraron
involuntariamente esta blasfemia:</p>

<p>&mdash;&laquo;&iexcl;Oh, madre; t&uacute; tambi&eacute;n puedes llegar a ser &iacute;dolo falso!&raquo;</p>

<p>Le pareci&oacute; imposible llevar m&aacute;s lejos la degradaci&oacute;n y la maldad.</p>

<p>Pocas horas antes, el dolor hab&iacute;a estrujado su coraz&oacute;n, considerando
perdida la mujer amada, tanto m&aacute;s, cuanto m&aacute;s imposible. Ahora sus ojos
tropezaban con el delito m&aacute;s cobarde y monstruoso de la tierra.</p>

<p>Eran ya cerca de las doce. El ardoroso sol de los &uacute;ltimos d&iacute;as
primaverales inundaba todo el jard&iacute;n, engendrando sombras en&eacute;rgicamente
proyectadas que dibujaban en la arena formas extra&ntilde;as. El movimiento y
los ruidos iban devolviendo animaci&oacute;n a la casa. Las persianas cerradas
se abr&iacute;an tras cortos intervalos, indicando el despertar de los se&ntilde;ores,
y los criados fing&iacute;an acelerar la faena de borrar el desorden causado
por la fiesta. S&oacute;lo en la habitaci&oacute;n de Josefina reinaban todav&iacute;a la
quietud y el silencio. El cuarto estaba casi a oscuras; por las rendijas
de la madera penetraban dos o tres rayos de sol, agitando millares de
&aacute;tomos inquietos que bull&iacute;an como polvo de luz; las galas estaban
esparcidas sobre un sof&aacute; de raso, y el cors&eacute; de seda azul con trencillas
blancas, ca&iacute;do al pi&eacute; de una butaca. La heredera de los Algalias
dormitaba en su cama de batistas y encajes como una maga recostada sobre
una nube. Ten&iacute;a desnudo, fuera de las ropas, un brazo, ce&ntilde;ida a&uacute;n la
mu&ntilde;eca por la pulsera lisa de oro mate, y en el otro, puesto sobre la
almohada, apoyaba la cabeza, embelesada por ensue&ntilde;os formados con
reminiscencias de la v&iacute;spera. Las s&aacute;banas hab&iacute;an quedado por un
movimiento tirantes y presas bajo el peso del cuerpo, modelando a trozos
la forma que cubr&iacute;an; el embozo ca&iacute;do dejaba al descubierto algo m&aacute;s que
el nacimiento del pecho. Nada turbaba la tranquilidad de aquel reposo
reflejado en una respiraci&oacute;n f&aacute;cil e igual. La sangre, como savia
en&eacute;rgica, regaba los tejidos, ti&ntilde;endo la epidermis de tonos que variaban
delicadamente desde el azul de las ramificaciones venosas hasta el
carm&iacute;n brillante de los labios h&uacute;medos; y una mata de pelo, escapada de
la redecilla, hac&iacute;a resaltar la blancura del cuello. Dorm&iacute;a descuidada,
tranquila, segura de s&iacute; misma, y tan ajena de la pasi&oacute;n del cura como de
la perfidia de su madre. La salud y la pureza parec&iacute;an haberse hermanado
para formar aquella figura hermosa, impregnada de gracia natural y
espont&aacute;nea. Semejaba la bacante virgen de los bosques antiguos tra&iacute;da
de pronto por ensalmo al centro de la vida moderna. Reposaban a la par
el cuerpo exento de males y la conciencia libre de impurezas.</p>

<p>De fijo hac&iacute;a mucho tiempo que su madre no dorm&iacute;a as&iacute;.</p>




<h3><a name="XI" id="XI"></a>XI.</h3>


<p>Aquella misma tarde la duquesa mand&oacute; recado al capell&aacute;n, rog&aacute;ndole que
pasase a su gabinete.</p>

<p>&mdash;&laquo;&iquest;Qu&eacute; me querr&aacute;?&mdash;se dijo L&aacute;zaro.&mdash;Sabr&aacute; que no ignoro su falta? Quiz&aacute;
entonces, aunque culpable, sienta hacia m&iacute; el desprecio que debe
inspirar quien, encargado en su casa de velar por la moral, transige
cobardemente con el enga&ntilde;o y la deshonra. Seremos dos reos frente uno de
otro.... y, as&iacute; son las cosas de la vida, ella tendr&aacute; que ver en m&iacute; algo
del juez.&raquo;&mdash;</p>

<p>Un momento despu&eacute;s L&aacute;zaro entraba en el gabinete. Margarita estaba
sentada ante una mesilla de valiosas incrustaciones, colocada delante de
un balc&oacute;n y sobre la cual, sostenido por dos amorcillos de bronce, hab&iacute;a
un espejo bastante grande para retratar entre sus abiselados bordes la
cabeza de la hermosa dama, a quien una doncella sujetaba con dos
horquillas de oro el rodete bajo en que, seg&uacute;n la moda, estaba recogido
el pelo despu&eacute;s de ondular ligeramente hacia las sienes. Ten&iacute;a puesta
una bata de un gris muy claro, guarnecida con encajes y lazos del color
que toma el granate cuando la luz le hiere. Las medias, de fin&iacute;sima
seda, eran del mismo color, y ce&ntilde;&iacute;an sus pies unas chinelas grises, que
aun siendo muy peque&ntilde;as, eran grandes para ella. Las mangas de la bata,
sueltas y muy cortas, descubr&iacute;an unos brazos blanqu&iacute;simos, dorados por
ese vello apenas perceptible que tienen algunas frutas antes de estar
manoseadas. Al cuello, libre de alhajas, se ce&ntilde;&iacute;a desordenadamente un
encaje ancho y rico, de tonos huesosos que acusaban su antig&uuml;edad, y el
fulgurar intenso de un grueso solitario en cada oreja hac&iacute;a resaltar la
palidez mate de la cara, amortiguando el brillo de los ojos, algo
hundidos, y cercados por ojeras d&eacute;bilmente azuladas. La boca, en que el
labio superior ligeramente contra&iacute;do daba a la fisonom&iacute;a cierto aire
desde&ntilde;oso y triste, dejaba ver unos dientes blancos, menudos y
apretados. El &oacute;valo del rostro era gracioso y severo al mismo tiempo. La
mirada triste con la falsa resignaci&oacute;n del hast&iacute;o. Era el tipo de la
se&ntilde;ora moderna, fr&iacute;vola sin ser insustancial, y coqueta sin parecer
liviana, como era devota sin ser profunda y verdaderamente religiosa.
Fuera cansancio f&iacute;sico o dejadez moral, hab&iacute;a en su figura cierto
melanc&oacute;lico abandono, interrumpido a veces bruscamente por movimientos
de una gracia encantadora que ten&iacute;a algo de felina.</p>

<p>Iba pasando con los dedos las hojas de un libro, puesta en ellas la
vista descuidadamente, como si el pensamiento y la voluntad estuvieran
muy lejos de aquellas p&aacute;ginas, que no bastaban a detener el vuelo
caprichoso de sus antojos femeniles.</p>

<p>En sus hechiceras facciones empezaba a desaparecer la frescura que es el
aliento misterioso de la vida. Parec&iacute;a tener esa edad de la rosa en que
unas cuantas horas m&aacute;s marchitan la fragancia y ajan la lozan&iacute;a. Estaba
hermosa, y m&aacute;s que hermosa seductora; pero los ojos, la actitud, la voz,
acusaban un desaliento amargo. Nadie hubiera podido averiguar si aquella
laxitud era la huella pasajera de los placeres de una noche, o la marca
indeleble de los sufrimientos del esp&iacute;ritu.</p>

<p>Al entrar L&aacute;zaro sali&oacute; la doncella, y Margarita, lade&aacute;ndose ligeramente
en la butaca y echando atr&aacute;s el rostro, animado por una sonrisa
encantadora, le tendi&oacute; la mano.</p>

<p>La situaci&oacute;n de L&aacute;zaro era peligrosa y dif&iacute;cil: el menor descuido, la
m&aacute;s ligera inoportunidad, pod&iacute;an ofenderla sin resultado; que quien no
est&aacute; satisfecho de s&iacute; mismo, ve acusaciones en las frases m&aacute;s inocentes.
&Eacute;l, adem&aacute;s, se consideraba sin derecho alguno para atacar a la madre en
defensa de la hija. &iquest;Cu&aacute;l pod&iacute;a invocar? Si el de enamorado, confesaba
la propia y criminal flaqueza; si &uacute;nicamente el de hombre de coraz&oacute;n,
&iquest;qui&eacute;n hab&iacute;a de reconoc&eacute;rselo?; si el de sacerdote, &iquest;c&oacute;mo podr&iacute;a su
conciencia sancionar la rid&iacute;cula comedia de un hombre que utiliza la
investidura sagrada para proteger su misma falta?</p>

<p>Ten&iacute;a delante a la mujer ad&uacute;ltera; pero no pod&iacute;a ser &eacute;l quien la
arrojase la primera piedra.</p>

<p>Margarita rompi&oacute; el silencio, diciendo cari&ntilde;osamente:</p>

<p>&mdash;&iquest;Qu&eacute; es de usted? Vivimos bajo el mismo techo, y apenas nos vemos. Estos
d&iacute;as, los preparativos del baile, el bullicio de la fiesta, le han
alejado de nosotros; pero tambi&eacute;n usted es tan excesivamente inclinado a
sus soledades y sus estudios, que nunca se le ve. De los convites, aun
de los m&aacute;s &iacute;ntimos, siempre se excusa; en habiendo alguien de fuera,
desaparece usted como por encanto. Y usted, sin embargo, no es hura&ntilde;o, sino
cari&ntilde;oso, afable. Vamos, si&eacute;ntese usted, aqu&iacute;, a mi lado, y hablemos.</p>

<p>Obedeci&oacute; L&aacute;zaro, y, acercando otra butaca como la que ella ocupaba,
dijo:</p>

<p>&mdash;Mucho agradezco a usted, duquesa, las deferencias con que me distingue:
tan sinceramente le estoy reconocido por ellas, que aunque el deber y el
sacerdocio no me lo impusieran, sentir&iacute;a por Vds. verdadero cari&ntilde;o,
profundo deseo de ser &uacute;til, verdaderamente &uacute;til, en esta casa, donde se
me ha recibido con los brazos abiertos.</p>

<p>&mdash;Todos le queremos a usted de veras. Mi marido y yo le aprec&iacute;amos en lo
que vale; y en cuanto a Josefina, puede usted estar seguro de que, si fuese
necesario defenderle, con dificultad se encontrar&iacute;a abogado que tomara
la cosa m&aacute;s a pechos.</p>

<p>&mdash;Yo tambi&eacute;n me har&iacute;a defensor suyo si ella lo hubiera menester; pero
est&aacute; en una edad en que antes necesita gu&iacute;a que defensa. &iquest;Qui&eacute;n puede
pensar en hacerla da&ntilde;o? Eso s&iacute;, si sucediera, si alguien cometiera con
ella una mala acci&oacute;n, luchar&iacute;a con todas mis fuerzas por salvarla.</p>

<p>&mdash;Afortunadamente, replic&oacute; la dama, estamos seguros de que nadie la
quiere mal; por el contrario, si alg&uacute;n disgusto hemos de prever, ser&aacute; de
los que puedan ocasionarla los que aparenten quererla bien. &iexcl;Est&aacute; en una
edad tan peligrosa!</p>

<p>&mdash;Tiene usted raz&oacute;n, duquesa; de los que aparenten amarla, de los que deben
estimarla en m&aacute;s, es de quienes hay que guardarla. Los encargados del
mayor bien son, con frecuencia, los que producen el mal mayor.</p>

<p>El cura dijo esto con la voz algo temblorosa, casi sin calcular el
alcance de lo que dec&iacute;a; en parte &aacute;vido de arrostrarlo todo por la
enga&ntilde;ada ni&ntilde;a, y en parte temeroso de que su inexperiencia en los
discreteos inutilizara su buen deseo.</p>

<p>Ella, sin extra&ntilde;ar precisamente semejantes frases, sinti&oacute; cierta
sorpresa desagradable al escucharlas; pero pens&oacute; que a veces casualmente
se dicen cosas que parecen intencionadas.</p>

<p>&mdash;Tiene usted raz&oacute;n&mdash;a&ntilde;adi&oacute;;&mdash;es necesario velar sin descanso y muy de
cerca por las hijas cuando est&aacute;n en la edad de la m&iacute;a; pero tambi&eacute;n es
preciso convenir en que los deberes que la vida social impone, el trato
con diversas gentes, tanto vivir fuera de casa y tanta facilidad en
escuchar lo malo, hacen el deber m&aacute;s dif&iacute;cil.</p>

<p>&mdash;Eso mismo ha de aumentar la vigilancia y acrisolar el consejo,
duquesa; pero cuando son tales las condiciones de la vida; cuando la
atm&oacute;sfera de fuera llega a viciar el ambiente de la casa, cr&eacute;ame usted,
entonces es cuando hay que ponerse en guardia contra aquello que deb&iacute;a
inspirar m&aacute;s confianza.</p>

<p>&mdash;&iquest;Qu&eacute; quiere usted decir con eso? &iquest;Que la educaci&oacute;n de mi hija est&aacute;
vaciada en un molde torpemente labrado? Quiz&aacute; tenga usted raz&oacute;n. Mil veces
he pensado que para nosotras, el educar a las hijas es asunto m&aacute;s
dif&iacute;cil que para las familias de la clase media y las mujeres del
pueblo. Primero los cuidados mercenarios del ama, luego la hipocres&iacute;a
del convento, despu&eacute;s la in&uacute;til compa&ntilde;&iacute;a de un aya extranjera, m&aacute;s tarde
la libertad de los salones, las emociones del teatro, la tentaci&oacute;n por
el espect&aacute;culo del mal....</p>

<p>&mdash;Y rara vez,&mdash;interrumpi&oacute; el cura,&mdash;el ejemplo de la virtud.</p>

<p>&mdash;Felizmente Josefina es una de esas naturalezas que repugnan
instintivamente lo torpe. No es necesario esforzarse mucho para que lo
aborrezca, y si lo fuese, usted nos ayudar&iacute;a a ello. Un hombre de coraz&oacute;n,
un sacerdote, &iquest;qui&eacute;n mejor?</p>

<p>&mdash;Pues crea usted, duquesa, que ni el hombre de coraz&oacute;n ni el ministro de
Dios podr&iacute;an aliviarla el peso de su santa tarea. Los medios que tiene
para guiarla bien son infinitos; pero usted, usted sola puede emplearlos.
Aunque mis h&aacute;bitos me hagan como enviado del cielo, mi palabra siempre
ser&aacute; palabra humana, y para una hija s&oacute;lo es divina la palabra de su
propia madre.</p>

<p>La hermosa y noble faz de L&aacute;zaro se ilumin&oacute; con esa satisfacci&oacute;n intensa
que produce la resoluci&oacute;n inquebrantable de vencerse a s&iacute; mismo por
amor al pr&oacute;jimo.</p>

<p>La duquesa, que ya empezaba a desasosegarse, esquiv&oacute; las miradas del
capell&aacute;n. Su lenguaje era inesperado. &iquest;Qu&eacute; dec&iacute;a aquel hombre? &iquest;Ten&iacute;an
realmente intenci&oacute;n sus advertencias, o era que ella a s&iacute; misma se
acusaba adaptando a la situaci&oacute;n el sentido de cuanto hablaba el cura?</p>

<p>Hubo un instante en que callaron ambos: &eacute;l, por temor de ir m&aacute;s all&aacute; de
lo prudente; ella, por no escuchar sin provocarlas cosas como las que
acababa de o&iacute;r.</p>

<p>&mdash;Vengamos a lo que motiva esta entrevista, dijo de pronto Margarita. Le
he llamado a usted para algo que se relaciona, en cierto modo, con nuestra
conversaci&oacute;n, seg&uacute;n el giro que ha tomado, y se lo dir&eacute; en dos palabras.
Cuando lleg&oacute; usted a casa cre&iacute;mos que el capell&aacute;n era demasiado joven....
no se ofenda usted...: est&aacute;bamos acostumbrados a la frente rugosa, a las
canas del pobre viejecito que le precedi&oacute;. Despu&eacute;s hemos visto que el
car&aacute;cter suple en usted lo que otros adquieren a fuerza de a&ntilde;os; y,
francamente, nadie hubiera cre&iacute;do que pueda infundir tanto respeto quien
cuenta todav&iacute;a tan pocos. Al principio el cuidado de la capilla, la misa
de los domingos y el reparto de las limosnas.... no hizo usted m&aacute;s. Luego
usted mismo nos ha ido convenciendo de que ten&iacute;amos en casa una joya, de
que pod&iacute;amos confiarnos a usted bajo todos conceptos....: Josefina y yo nos
confesaremos en adelante con usted: esto es lo que ten&iacute;a que decirle.</p>

<p>&mdash;&iexcl;Conmigo!&mdash;exclam&oacute; L&aacute;zaro poni&eacute;ndose en pi&eacute;, y sin poder reprimir su
asombro.</p>

<p>&mdash;&iquest;Y por qu&eacute; no? &iquest;Se niega usted? No creo que el dep&oacute;sito de nuestras
culpas pueda abrumarle. A Josefina, ya la conoce usted: tendr&aacute; usted, quiz&aacute;,
que desvanecer errores, esquivar preguntas, eludir respuestas, y hasta,
en obsequio a su pureza, mentir algunas veces aparentando ignorancia de
lo que no deba saber; pero no se ver&aacute; usted obligado a resolver problemas
ni perdonar graves faltas. Y en cuanto a m&iacute;, me dar&aacute; usted buenos consejos,
ahorr&aacute;ndome algunas amarguras. Yo, que parezco tan alegre, lloro a solas
como si dentro de m&iacute; tuviera algo malo de que pudiera librarme con el
llanto. Llorar es nuestra defensa, con frecuencia nuestro recurso, el
mayor encanto de la mujer, siempre nuestro verdadero consuelo. Pero &iexcl;qu&eacute;
diferencias establece el tiempo! Hay una edad en que el dolor se
disuelve en las l&aacute;grimas como la sal en el agua; despu&eacute;s, aunque se
llore, tambi&eacute;n se sufre, y al fin ya no se llora, pero se sigue
padeciendo.</p>

<p>&mdash;Eso ser&aacute;, repuso L&aacute;zaro, si el dolor procede de la culpa, como ponzo&ntilde;a
que se destila de fruto venenoso, que mientras el sufrimiento no est&aacute;
manchado de delito ni tiene sabor a remordimiento, cuando es puro, no
faltan l&aacute;grimas en que anegarle. &iquest;Ha visto usted esas flores que,
arraigadas a la orilla de los r&iacute;os, parecen prolongar su tallo si las
aguas aumentan, sobrenadando siempre? Pues semejante a ellas es la
pureza del alma: no hay l&aacute;grimas bastantes para ahogarla. Nunca llega el
coraz&oacute;n a endurecerse tanto que se le pidan en vano; m&aacute;s duras son las
pe&ntilde;as de los montes, y de entre sus grietas surgen los manantiales.</p>

<p>Margarita escuchaba confusa. Era indudable que aquel hombre conoc&iacute;a su
delito. Lo que la hab&iacute;a dicho ya era algo; pero el modo de dec&iacute;rselo no
pod&iacute;a ser m&aacute;s expresivo ni elocuente.</p>

<p>Estaban cerradas todas las puertas; el gabinete envuelto en las tintas
p&aacute;lidas del ocaso; los brillos de las sedas y el relucir de los metales
amortiguados por la creciente sombra; la luz escasa parec&iacute;a aumentar
las distancias robando la forma a los objetos, y la mancha negra del
ropaje del cura junto a la esbelta figura de Margarita, parec&iacute;a absorber
toda la claridad que penetraba por el ancho hueco del balc&oacute;n.</p>

<p>De repente, hacia la puerta que conduc&iacute;a a las habitaciones de Josefina,
se oy&oacute; el crujir de un vestido de seda que rozaba contra el muro: era
que la ni&ntilde;a ven&iacute;a al cuarto de su madre.</p>

<p>L&aacute;zaro se puso en pi&eacute;, indicando a la duquesa con los ojos el ruido de
los pasos que se acercaban, y ella baj&oacute; calladamente la cabeza. La
mirada del hombre no pudo hablar mejor; el silencio de la mujer no pudo
decir m&aacute;s.</p>

<p>Al entrar Josefina estrech&oacute; a L&aacute;zaro la mano y abraz&oacute; a su madre. De
all&iacute; a poco el cura y la ni&ntilde;a conocieron que Margarita quer&iacute;a estar
sola, y saliendo cada uno por distinto lado, la dejaron.</p>




<h3><a name="XII" id="XII"></a>XII.</h3>


<p>A s&iacute; lleg&oacute; para L&aacute;zaro el momento decisivo de la lucha, el instante
supremo en que las vacilaciones y las dudas hab&iacute;an de resolverse,
informando en uno u otro sentido una resoluci&oacute;n que decidiera de su
vida.</p>

<p>La inexperiencia de la edad y la docilidad de la ignorancia le hicieron,
casi ni&ntilde;o, aceptar con alegr&iacute;a una misi&oacute;n, a la cual pens&oacute; dedicarse por
completo, consagr&aacute;ndola la actividad de la inteligencia y el entusiasmo
de la fe. Los que labraron su esp&iacute;ritu le hallaron d&uacute;ctil y obediente
para recibir las doctrinas de lo pasado, que fueron amold&aacute;ndose a su
pensamiento como el l&iacute;quido al vaso. Nunca hubo hombre colocado en
mejores condiciones para cumplir debidamente las exigencias de su
sagrado ministerio. A&uacute;n resonaban en su o&iacute;do las palabras del Obispo
cuando lleg&oacute; a la corte y penetr&oacute; en la vida moderna, no para llevar la
agitada existencia del que vive al d&iacute;a, sin saber hoy d&oacute;nde comer&aacute;
ma&ntilde;ana, sino para pasar las horas tranquila y reposadamente, sin m&aacute;s
cuidados que cumplir con el formalismo y las exterioridades necesarias
de una casa donde el capell&aacute;n era un art&iacute;culo de lujo. Tuvo a su
disposici&oacute;n un templo, de que vino a ser se&ntilde;or y due&ntilde;o. Fue libre de d&iacute;a
para sus obras de caridad, facilitadas por la liberalidad de los duques;
fue libre de noche para las meditaciones y los rezos; ninguno tendi&oacute;
redes a su buena fe, ni lazos a su tranquilidad; no hubo de luchar con
nadie, y, sin embargo, su esp&iacute;ritu se volvi&oacute; contra los que le
ense&ntilde;aron; su vida fue agitada, y su entusiasmo decay&oacute; lentamente. Sin
olvidar los consejos del Obispo, lleg&oacute; a entenderlos como inspirados por
un ideal distinto; dej&oacute; que sobre los altares de la capilla fuese
pos&aacute;ndose el polvo de la incuria; la caridad sirvi&oacute; para amargarle con
el espect&aacute;culo de las miserias sociales; las oraciones fueron
trasform&aacute;ndose en las imp&iacute;as preguntas de la duda; las noches cedieron
al insomnio; perdi&oacute; la paz del alma, y sin faltaren nada voluntariamente
a sus promesas, vio moralmente quebrantados sus votos. La misi&oacute;n que le
impusieron y &eacute;l acept&oacute; confiado en leales prop&oacute;sitos, lleg&oacute; a parecerle
tarea superior a sus fuerzas, y como el acero brillante puesto al fuego
va oscureci&eacute;ndose y empavon&aacute;ndose con tonos apagados, su &aacute;nimo juvenil y
ardoroso fue sintiendo trasformarse los br&iacute;os en decaimiento y
flojedad. Cuando lleg&oacute; a convencerse de que no pod&iacute;a ser feliz, todo le
pareci&oacute; imposible, todo mentira.</p>

<p>El amor resum&iacute;a todas sus ambiciones antes cifradas en la perfecci&oacute;n
religiosa, y precisamente cuando su conciencia rechazaba con m&aacute;s vigor
lo que antes ador&oacute;, fue cuando las circunstancias le obligaron a adoptar
una resoluci&oacute;n que fijara definitivamente el sentido y la norma de su
vida.</p>

<p>El conflicto se le present&oacute; entonces bajo la forma de un dilema
inflexible. Romper con el pasado, o borrar de su porvenir la esperanza.
Confesar el error franca y honradamente, o seguir siendo sacerdote de un
ideal en que ya no cre&iacute;a. Ser un farsante despreciable a sus propios
ojos, o un renegado para el mundo, porque la sociedad transige con todas
las deserciones y todas las apostas&iacute;as, pero no tiene piedad para la
abjuraci&oacute;n del cl&eacute;rigo. Abjurar, o resignarse.</p>

<p>Lo primero ser&iacute;a aventurarse a la lucha contra el mundo; lo segundo,
envilecerse. &iquest;Hasta d&oacute;nde pod&iacute;an precipitarle las consecuencias de una
abjuraci&oacute;n? Era imposible calcularlo. Nadie debe echar cuentas sobre la
maldad humana. &iquest;A qu&eacute; grado de bajeza moral le arrastrar&iacute;a la abdicaci&oacute;n
de su propia dignidad? Ya se lo hab&iacute;a dicho la duquesa: ten&iacute;a que
confesar a Josefina.</p>

<p>&iexcl;Confesar a la mujer que amaba! Es decir, emplear en provecho puramente
humano y ego&iacute;sta el prestigio de la Religi&oacute;n. Valerse de la autoridad
del sacerdote para escudri&ntilde;ar un coraz&oacute;n que como amante no pod&iacute;a
sondar, utilizando su sagrada investidura en sorprender los secretos que
le estaban vedados como hombre.</p>

<p>Otro cualquiera podr&iacute;a estrechar entre sus brazos la gentil figura de la
ni&ntilde;a, arrodillarse a sus pies, aproximar los labios a su o&iacute;do,
estremecer su alma con palabras de amor, y sorprender sus dudas
virginales ingenuamente dichas, envueltas en pecadillos cometidos con
algo de malicia, y revelados m&aacute;s con el rubor que con la frase. Pero &eacute;l
habr&iacute;a de lograrlo por otros medios. Ella tendr&iacute;a que venir a buscarle,
como penitente, entre la oscura lobreguez de un templo, al triste y
fatigoso resplandor de los amarillentos cirios; caer&iacute;a de rodillas a sus
pies, y le hablar&iacute;a avergonzada a trav&eacute;s de tupida y mugrienta celos&iacute;a,
oculto el rostro con el espeso velo y acobardado el &aacute;nimo por el terror
religioso. Las palabras saldr&iacute;an de su boca indiferentes o medrosas, y
&eacute;l, que deb&iacute;a escucharlas como ministro de Dios, se embriagar&iacute;a con
ellas, aspirando el grato aroma del fruto prohibido. Los labios de la
mujer quedar&iacute;an detenidos ante la rejilla de madera; pero su aliento,
penetrando en los o&iacute;dos de amante, le agitar&iacute;a el cerebro con una
conmoci&oacute;n nerviosa, fingi&eacute;ndole las ardientes caricias de la tierra
cuando deb&iacute;a pensar en las dulzuras inefables del cielo.</p>

<p>Su alma sufrir&iacute;a dos tormentos en un solo suplicio, deseando como
enamorado lo que le mancillaba como sacerdote. El coraz&oacute;n y la
conciencia libraban en su esp&iacute;ritu el mismo combate que antes ri&ntilde;eron la
fe y la duda; pero el desenlace no pod&iacute;a ser igual. Sus creencias hab&iacute;an
ido muriendo lentamente, d&iacute;a tras d&iacute;a, hora tras hora, como plantas
creadas en la vida artificial y falsa de una estufa que de repente se
sacan a la abrasada luz del sol y al fr&iacute;o azote de los vientos. Su
coraz&oacute;n hab&iacute;a de ser vencido por un imperativo de la voluntad, y su amor
extirpado cruelmente como ra&iacute;z que se arranca de cuajo con violenta
mano.</p>

<p>El problema aparec&iacute;a a sus ojos cada vez m&aacute;s claro, irresoluble siempre.
No basta al hombre querer vencerse: es necesario que le dejen en
condiciones de hacerlo. Pero L&aacute;zaro era de esos seres extraordinarios en
quienes es virtud la intransigencia, porque, firmes en la moral de su
derecho y l&oacute;gicos consigo mismos, someten la voluntad a la raz&oacute;n,
prefiriendo antes la propia estima que la hip&oacute;crita y baja transacci&oacute;n
con el error ajeno.</p>




<h3><a name="XIII" id="XIII"></a>XIII.</h3>


<p>Cerr&oacute; la noche lluviosa y triste. Por los balcones del palacio de los
duques empezaron a divisarse, tendidas en doble fila a lo largo de las
calles, luces de gas temblorosas y amarillentas, que se reflejaban como
en un espejo en las h&uacute;medas losas de las aceras. Los caballetes de los
tejados, las buhardillas, las chimeneas, destacaban las l&iacute;neas de sus
macizas sombras, bruscamente interrumpidas y dominadas por los negros
contornos de las altas torres de los templos. En alguna ventana se ve&iacute;a
lucir tras los vidrios mojados la p&aacute;lida llama de una l&aacute;mpara, y por
cima de los edificios notaba esa claridad indecisa que anuncia desde
lejos el asiento de las grandes ciudades. Las calles estaban enlodadas,
los jardinillos de las plazas encharcados con el continuo gotear de las
ramas de los &aacute;rboles, cuyas hojas aparec&iacute;an como barnizadas por la
lluvia. El rodar de los coches y el chocar de los herrados cascos sobre
el piso desigual y duro, formaban un ruido mon&oacute;tono, constante, que
rasgaban de improviso los gritos de los vendedores, los pitos de los
tranv&iacute;as o las agrias notas de alguna murga que, refugiada en un portal,
daba tormento a sus instrumentos de cobre enfundados en sacos de
percalina negra. En las puertas y sobre las muestras de las tiendas
brillaban los reverberos o las bombas, proyectando resplandores
en&eacute;rgicos que se derramaban profusamente en los escaparates llenos de
sedas, objetos de nikel, cueros labrados, fotograf&iacute;as, frascos,
botellas, estuches, corbatas, joyas, libros y cuanto el trabajo produce
para que lo consuman las necesidades o la vanidad humana. Bajo los
faroles, al borde del arroyo, las chulas y los granujas voceaban
peri&oacute;dicos y d&eacute;cimos de loter&iacute;a. Al atravesar de unas a otras aceras,
las mujeres se levantaban la falda, m&aacute;s cuidadosas algunas de ense&ntilde;ar el
pi&eacute; que de resguardar los bajos. En las esquinas inmediatas a los
talleres de modistas esperaban los estudiantes y los viejos verdes,
acariciando en el bolsillo los billetes para ver una pieza en Eslava, o
las entradas de favor para bailar en <i>La Sutil</i>. Ante las iglesias,
cuyas campanas ta&ntilde;&iacute;an sin poder sofocar los ruidos de las calles,
esperaban el fin de la novena las berlinas de las grandes damas con los
caballos engallados y los cocheros cubiertos de largos impermeables.
Por todas partes reinaba la agitaci&oacute;n confusa, animada, casi febril, que
forman el continuo vaiv&eacute;n de los que vuelven de paseo o salen del
trabajo con los que no hacen nada, yendo de un lado para otro, como
seguros de tropezar alguna vez con la fortuna sin preocuparse de
buscarla.</p>

<p>L&aacute;zaro, apoyados los codos en el antepecho de una ventana de su cuarto,
y hundido el rostro entre las palmas de las manos, sent&iacute;a llegar hasta
su o&iacute;do por cima de las enramadas del jard&iacute;n el rumor sordo y constante
que se alza de la villa y corte en las primeras horas de la noche; rumor
semejante al ronco y prolongado rugir de una fiera que se estira y se
espereza antes de tumbarse a dormir.</p>

<p>Escuchando aquellas voces engendradas por el movimiento y la actividad
de la vida moderna, pensaba que en el ancho seno de la villa, tras cada
balc&oacute;n, en cada casa, al resplandor de cada luz, al volver de cada
esquina, habr&iacute;a quien padeciese torturado por propias y punzantes penas;
pero que nadie sufrir&iacute;a un dolor tan hondo y acerbo como el suyo.</p>

<p>Era llegado el momento de poner por obra su firme y decidido prop&oacute;sito.
Hab&iacute;a sonado la hora de abandonar para siempre aquella casa, y antes de
dejarla quer&iacute;a abarcarlo, condensarlo todo por &uacute;ltima vez en una
despedida que grabase en su memoria los rasgos indelebles de cuanto all&iacute;
le hab&iacute;a rodeado mientras vivi&oacute; cerca de ella.</p>

<p>Mir&oacute; al jard&iacute;n. Entre las ramas de los tilos vio brillar, lavados por la
lluvia, los cristales de la estufa, donde tantas veces hablaron de cosas
indiferentes que ahora le parec&iacute;an dignas de recuerdo eterno. Hacia la
izquierda de la enorme adelfa que extend&iacute;a como m&uacute;ltiples brazos sus
ramas cargadas de flores, estaban las sillas y la mesita de hierro,
junto a las que la espi&oacute; tantas veces, bordando ella, devor&aacute;ndola &eacute;l con
las pupilas dilatadas, mientras el airecillo juguet&oacute;n levantaba la
flotante bata de la ni&ntilde;a hasta descubrir su primoroso pi&eacute;, o desprend&iacute;a
del talle el pa&ntilde;uelo de fin&iacute;simo estambre. Un poco m&aacute;s lejos estaban,
reunidos en un solo plant&iacute;o, erguidos sobre sus esbeltos troncos, los
rosales de la Malmaison y Alejandr&iacute;a, que Josefina cuidaba para
engalanarse luego con las rosas que ella misma hab&iacute;a regado. Todo
pronunciaba su nombre, y, por extra&ntilde;a casualidad, el &uacute;nico balc&oacute;n en que
hab&iacute;a luz era el suyo.</p>

<p>Una idea imprudente, avivada por un deseo incontrastable, se apoder&oacute;
entonces de L&aacute;zaro. Quiso, antes de partir, ver el cuarto de Josefina,
tender la mirada sobre cuanto la pertenec&iacute;a, tocar lo que ella tocaba,
vivir un instante en el sagrado recinto que cobijaba su sue&ntilde;o, y
recoger, tal vez con la imaginaci&oacute;n extraviada, el eco de alguna
palabra de amor perdida entre los cortinajes del lecho virginal. Quer&iacute;a
llegar hasta el santuario del &uacute;nico &iacute;dolo en que siempre hab&iacute;a de creer,
porque era el solo a que no pod&iacute;a tocar.</p>

<p>Eran m&aacute;s de las diez de la noche, y los duques, que se hab&iacute;an marchado
con su hija a la &oacute;pera, no volver&iacute;an probablemente hasta muy tarde. El
jard&iacute;n estaba oscuro, desierto; no se percib&iacute;an m&aacute;s ruidos que el caer
continuo de la lluvia sobre los enarenados paseos y las alegres
risotadas de la murmuraci&oacute;n de la servidumbre que com&iacute;a reunida en una
cocina de la planta baja.</p>

<p>L&aacute;zaro, conociendo que ten&iacute;a el campo libre y seguro, se aventur&oacute; a
satisfacer su capricho. Baj&oacute; al jard&iacute;n, lo atraves&oacute; andando casi de
puntillas, y subi&oacute; desde el vest&iacute;bulo a las habitaciones de los duques,
llevando las manos delante, como quien se arriesga a oscuras y sin gu&iacute;a
por un terreno poco conocido. El rumor de sus pasos quedaba apagado por
la tira de tupida alfombra extendida a lo largo de los corredores. Al
final de uno de ellos, el punto luminoso que brillaba en el ojo de una
cerradura le indic&oacute; el cuarto de Josefina. Avanzando entonces
confiadamente, pos&oacute; la mano temblorosa sobre el pasador de la puerta, y,
seguro de la impunidad de su osad&iacute;a, abri&oacute; de pronto.</p>

<p>Una l&aacute;mpara olvidada sobre la chimenea de m&aacute;rmol blanco esparc&iacute;a tenues
resplandores, filtrados a trav&eacute;s de una bomba de cristal esmerilado,
que, reproduci&eacute;ndose en la luna de un gran espejo, duplicaba la imagen
de la luz sin aumentar la claridad. En el centro de un veladorcito de
&eacute;bano, cubierto por un tapete de seda con flecos de colores viv&iacute;simos,
hab&iacute;a un joyero de porcelana vieja de Sevres, y en el c&oacute;ncavo de su copa
varias horquillas, una sortija y una estrecha cinta tejida con raso de
dos tonos, rosa y blanco. Tirado sobre la larga silla de reposo hab&iacute;a un
traje de calle con sus menudos tableados de seda, sus volantitos
estrechos y sus largos lazos anudados como al descuido. Los frasquitos
de perfumes y los acericos de encaje estaban desordenados en el tocador;
y en la ancha jofaina de blanca porcelana, el agua conservaba todav&iacute;a
las blancas espumas y las irisadas burbujas del jab&oacute;n. Ca&iacute;do al pi&eacute; de
una silla hab&iacute;a un peinador de batista, y medio ocultas por sus huecos
pliegues unas botitas de raso negro con pespuntes blancos. Puesto en el
borde de una mesilla que sosten&iacute;a algunos libros ricamente
encuadernados, se ve&iacute;a un espejo de mano con mango de marfil. Era el
amigo m&aacute;s &iacute;ntimo, el abogado consultor de la ni&ntilde;a, el que decid&iacute;a sin
apelaci&oacute;n del efecto de los peinados. Un poco m&aacute;s all&aacute; de las columnas
que separaban el gabinete de la alcoba, estaba la cama con las cortinas
cerradas y ca&iacute;das, como se oculta tras un velo sagrado el ara de una
diosa. En la penumbra de un rinc&oacute;n se alzaba un mueblecito maqueado, con
sus flores de n&aacute;car y sus cajoncitos entreabiertos, dejando caer hacia
fuera alg&uacute;n trozo de encaje, alguna madeja de estambre. El atril del
piano sosten&iacute;a un grueso y manoseado tomo de melod&iacute;as de Schubert, y de
uno de sus candelabros colgaba, suspendido por el el&aacute;stico de goma, un
precioso sombrerillo de raso p&aacute;lido, con plumas coquetamente rizadas y
anchas cintas de seda algo ajadas en el sitio donde se formaba el lazo.
Delante del balc&oacute;n hab&iacute;a una jardinera con flores de trapo
admirablemente fingidas, y en su centro se alzaba una jaula, c&aacute;rcel de
dorados alambres, donde, oculta la cabecita bajo el ala, dorm&iacute;a un
canario de Holanda, su mejor amigo, casi el rival del espejito de
marfil.</p>

<p>La luz tranquila, que ca&iacute;a como una caricia sobre cuanto iluminaba,
parec&iacute;a hacer visibles a los ojos del esp&iacute;ritu el silencio y la soledad
de aquella estancia, y ese excitante aroma desprendido de cuanto usa la
mujer hermosa y limpia impregnaba la atm&oacute;sfera de efluvios como formados
con emanaciones de flores extra&ntilde;as y aliento de bellezas so&ntilde;adas. Hab&iacute;a
all&iacute; algo po&eacute;ticamente sensual, cuya influencia era tanto mayor cuanto
m&aacute;s puro era su origen.</p>

<p>L&aacute;zaro tendi&oacute; la vista en torno suyo, aspirando con fuerza aquel
ambiente embriagador, cual si quisiera asimilarse algo de lo que la
pertenec&iacute;a. El esp&iacute;ritu y la materia, lo casto y lo lascivo, le hablaban
embargando su alma y sus sentidos. Cada objeto le dec&iacute;a una frase, de
cada observaci&oacute;n brotaba un deseo, y a lo m&aacute;s puro suced&iacute;a lo m&aacute;s
humano. Unas cosas engendraban sentimientos dulces y tranquilos que
confund&iacute;an el amor con la adoraci&oacute;n: otras hac&iacute;an surgir tercos e
insaciables los lascivos impulsos de la carne. Sus ojos lo escudri&ntilde;aron
todo.</p>

<p>&mdash;&laquo;Aqu&iacute; se viste.... aqu&iacute; vive.... aqu&iacute; se peina.... aqu&iacute; duerme....
aqu&iacute; sue&ntilde;a!.... En esa almohada reclina su cabeza.... este armario
guarda sus secretos.... aqu&eacute;l es el perfume en que humedece sus rizos.
All&iacute; est&aacute;n la imagen a quien reza la plegaria cortada por el sue&ntilde;o, y
las s&aacute;banas a cuyo fr&iacute;o contacto se estremece su divino cuerpo.&raquo;</p>

<p>En su cerebro, extraviado por la pl&eacute;tora de vida, empezaron a dibujarse
las exigencias de un nuevo deseo. Sinti&oacute; algo parecido a los primeros
vapores de la embriaguez. Quer&iacute;a esconderse, esperarla, escuchar c&oacute;mo se
acercaba desde lejos el coche que la tra&iacute;a, o&iacute;r el ruido de sus pasos,
el crujir de su falda en las salas contiguas, y verla entrar por fin,
como presa ofrecida al apetito brutal de sus sentidos.</p>

<p>De pronto alz&oacute; los ojos, y en la luna del espejo vio reproducida su
figura sombr&iacute;a y triste como una nota discordante con cuanto le rodeaba.
Su sotana era una mancha negra ca&iacute;da sobre la clara alfombra, los rasos
y las sedas de brillantes tonos. Parec&iacute;a una mortaja tirada sobre un
macizo de flores. La mirada del hombre se cruz&oacute; con la de la imagen
reflejada, y sus propias pupilas le preguntaron asombradas con mudo y
terrible lenguaje:</p>

<p>&mdash;&laquo;&iquest;Qu&eacute; haces aqu&iacute;? El ciego debe ignorar que hay sol. El para&iacute;so no
existe para el r&eacute;probo. Para ti no hay amor.&raquo;</p>

<p>La voluntad sofoc&oacute; el grito de la imaginaci&oacute;n, tantas veces culpable a
despecho de la conciencia, y L&aacute;zaro sali&oacute; de aqu&eacute;l cuarto para tornar al
suyo, como quien vuelve de los encantos de un sue&ntilde;o al rudo contacto de
la realidad.</p>




<h3><a name="XIV" id="XIV"></a>XIV.</h3>


<p>Se encerr&oacute; cual si tuviera miedo, atranc&oacute; cuidadosamente el balc&oacute;n, y
sin hacer ruido fue alzando la trampa que ocultaba el hogar de su
chimenea.</p>

<p>A duras penas, con un mal cuchillo, hizo astillas la peana en que se
sosten&iacute;a la santa imagen puesta a la cabecera de la cama, coloc&oacute; en el
hogar los pedacitos de madera carcomida, y en torno suyo fue agrupando,
apoy&aacute;ndolos sobre las tapas mugrientas y sobadas, los libros de rezo,
las obras sagradas, los accesorios de sus trajes sacerdotales, los
alzacuellos, los rosarios, todo lo que pod&iacute;a recordarle aquel pasado que
hubiera querido aniquilar de un solo golpe. Arranc&oacute; despu&eacute;s algunas
hojas de un breviario, retorci&eacute;ndolas tranquilamente entre las manos, y
sin vacilar un punto, impasible, sereno, las encendi&oacute; en la l&aacute;mpara,
prendiendo con ellas los combustibles hacinados.</p>

<p>Una llama p&aacute;lida lo rode&oacute; todo; enrojeci&eacute;ronse r&aacute;pidamente las astillas;
las voraces y azuladas lenguas de fuego atacaron las compactas p&aacute;ginas
de los libros, y a los pocos momentos, una llamarada de resplandores
viv&iacute;simos ilumin&oacute; el cuarto, ofuscando la apacible luz de la l&aacute;mpara, y
proyectando una siniestra claridad de incendio sobre la figura de
L&aacute;zaro. Todo ard&iacute;a. Los cantos de los tomos parec&iacute;an haces de aristas
encendidas, cada hoja era una l&iacute;nea, y unas ca&iacute;an sobre otras,
torci&eacute;ndose, quebr&aacute;ndose, hasta romperse como gavillas abrasadas. Los
pliegos sueltos ard&iacute;an r&aacute;pidamente consumidos a un solo embate de la
llama, y en su lugar quedaba una pel&iacute;cula negra, ingr&aacute;vida, escrita con
caracteres de fuego, que se iban extinguiendo poco a poco. Las chispas
rodaban sobre los vol&uacute;menes hasta hacer presa en ellos, y sus puntos
rojizos, agit&aacute;ndose como larvas ardientes, ro&iacute;an las hojas antes que se
cebara en ellas la enfurecida llama. Las tapas y las cubiertas empezaban
a retorcerse. Los pergaminos se abarquillaron, crujiendo y chasqueando,
y las pavesas, absorbidas del foco de la hoguera, volaban envueltas en
una nube de humo hasta desaparecer por el ca&ntilde;&oacute;n de la chimenea.</p>

<p>&iexcl;Cu&aacute;nto hubiera dado L&aacute;zaro por trocar en cosa tangible su memoria, para
destruirla tambi&eacute;n! Cuando el hombre abjura de sus errores, deb&iacute;a tener
el derecho de olvidarlos.</p>

<p>En el hogar, momentos antes encendido, no qued&oacute; de all&iacute; a poco m&aacute;s que
un montoncillo de cenizas, y envueltos entre su tibio rescoldo se ve&iacute;an
relucir los broches de un libro de horas, y los alambres del met&aacute;lico
engarce de un rosario.</p>

<p>El sacrificio estaba consumado. La conciencia de L&aacute;zaro se resisti&oacute;
siempre a darle el nombre de apostas&iacute;a.</p>

<p>Entonces vinieron a consolarle esas ficciones enga&ntilde;osas que uno se forja
en las grandes amarguras de la vida, falsas esperanzas que no han
germinado al calor de la ilusi&oacute;n o del deseo, sino que llegan con paso
tardo y torpe, rebeldes a la voluntad que las evoca: entonces los
recuerdos tomaron formas de esperanzas, y no concebidas fr&iacute;amente por el
cerebro, sino brotadas del fondo de su coraz&oacute;n, L&aacute;zaro sinti&oacute; llegar a
los labios una idea que se tradujo en una palabra amorosamente
pronunciada. Todo su porvenir estaba condensado en ella.</p>

<p>&laquo;&iexcl;La aldea!&raquo;</p>

<p>A la ma&ntilde;ana siguiente el barro del jard&iacute;n guardaba impresas todav&iacute;a las
huellas de L&aacute;zaro, indicando el sitio donde hab&iacute;a escalado la verja para
huir, como un ladr&oacute;n, de aquella casa, donde era tenido casi por un
santo.</p>




<h3><a name="XV" id="XV"></a>XV.</h3>


<p>Sali&oacute; de la corte en un tren mixto, que se arrastraba torpemente como
reptil enorme condenado a recorrer siempre el mismo camino, saludando
con silbidos estridentes los mismos lugares, deteni&eacute;ndose ante los
mismos sitios, hasta que al cabo de veinte horas de viaje lleg&oacute; a la
estaci&oacute;n m&aacute;s cercana a su pueblo, para ir al cual hab&iacute;a de atravesar una
dilatada llanura, a cuya extensi&oacute;n pon&iacute;an l&iacute;mite varias colinas que se
divisaban a larga distancia, veladas por flotantes brumas.</p>

<p>Alz&aacute;base cerca de la estaci&oacute;n una venta con honores de posada, y junto a
su puerta, sentados en torno de dos mesillas mugrientas e inseguras
cubiertas de jarrillos de vino, beb&iacute;an y vociferaban hasta media docena
de arrieros y zagales. L&aacute;zaro cruz&oacute; ante ellos sin detenerse, pidi&oacute;
albergue, ajust&oacute; una mula para ir hasta su pueblo al otro d&iacute;a, y,
encerr&aacute;ndose en un estrecho cuarto, se dispuso a pasar la noche.</p>

<p>Ca&iacute;a la tarde. Por la ancha ventana que iluminaba la habitaci&oacute;n se
distingu&iacute;an a lo lejos, oscureciendo con sus enormes sombras la incierta
luz crepuscular, los picos de la vecina sierra envueltos entre vapores
d&eacute;bilmente violados y azules. En primer t&eacute;rmino, las tapias llenas de
carteles de colores y las vallas de la estaci&oacute;n dibujaban con l&iacute;neas de
intenso negro sus contornos. Los rails, abrillantados por el continuo
roce de las ruedas, se alejaban hasta perderse en la revuelta de una
curva. El polvillo del carb&oacute;n oscurec&iacute;a la tierra, marcando las huellas
de los carros, y a unos trescientos metros de donde paraban los trenes,
indicando la entrada en agujas, empezaban a brillar los farolillos rojos
y las se&ntilde;ales de la v&iacute;a.</p>

<p>Frente de la ventana, a regular distancia del corral&oacute;n de la posada,
contrastando su f&aacute;brica de piedra con el maderaje y los tablones de que
estaba formada la estaci&oacute;n, hab&iacute;a un edificio, rico en otro tiempo, a la
saz&oacute;n ruinoso, pobre, y sobre todo triste, como si su inerte mole fuera
capaz de presentir la grandeza del rival que all&iacute; cerca y en pocas
semanas alzaron unos cuantos hombres. Era una antigua iglesia,
reconstruida sin criterio fijo, restaurada muchas veces, y que hasta en
los m&aacute;s peque&ntilde;os detalles acusaba gustos de distintas &eacute;pocas o caprichos
de los piadosos donantes que facilitaron fondos con que sostener en pi&eacute;
aquella amalgama en que parec&iacute;an haber tomado cuerpo los desvar&iacute;os de un
arquitecto loco.</p>

<p>Todo el que dio dinero para la obra imprimi&oacute; en ella algo de su capricho
o su ignorancia. Ten&iacute;a rejas del Renacimiento, adaptadas a huecos
ojivales; vanos trazados sin tener en cuenta la ponderaci&oacute;n de las
fuerzas, masas aglomeradas donde faltaba resistencia. Hasta la
Naturaleza, a veces caprichosa, hab&iacute;a a&ntilde;adido un sarcasmo a tanta burla,
dejando brotar en la cornisa y enlazarse con las labores de la alta
crester&iacute;a, muchas de esas florecillas de un amarillo sucio que crecen en
la frente de las ruinas como coronas funerarias puestas por el tiempo
sobre aquello mismo que destruye.</p>

<p>Daba acceso al edificio un arco g&oacute;tico de relieves esculturales, con
santos puestos en mensulillas esculpidas, cubiertos por doseletes
calados, decorados con profusi&oacute;n, pero desconchados y rotos. No quedaba
ap&oacute;stol sano, ni evangelista entero, ni virgen intacta, ni m&aacute;rtir
respetado por las salvajes pedradas de los chicos. Los b&aacute;culos, las
mitras, los atributos y animales simb&oacute;licos estaban horriblemente
mutilados; dos o tres Padres de la Iglesia estaban desnarigados.</p>

<p>L&aacute;zaro, puestos los codos en el antepecho de la ventana y apoyado el
rostro entre las manos, miraba distra&iacute;do las bandadas de p&aacute;jaros que,
volando sesgadamente en torno de la vieja techumbre, ven&iacute;an a guarecerse
en los intersticios de las tejas, y sent&iacute;a que, tan r&aacute;pidas como ellos,
pero menos alegres, sus reflexiones iban tray&eacute;ndole a la mente, en
invasi&oacute;n desordenada, revueltas con las tenaces preguntas de la
conciencia, las inseguras disculpas de la raz&oacute;n; y al par que cada
pensamiento le mostraba sus ilusiones muertas para siempre, en nada
descubr&iacute;a apoyo de consuelos presentes o vislumbre de esperanzas
futuras.</p>

<p>&mdash;Todo ha concluido. &iquest;He hecho bien? &iquest;He hecho mal? &iquest;Por qu&eacute; no
experimento la dulzura inefable que dejan las resoluciones honradas? Me
he vencido: mi voluntad, domando los impulsos torpes, ha preferido a la
hipocres&iacute;a la sinceridad. Si cuanto cre&iacute; era falso, mi alma se hubiera
corrompido al contacto de la mentira; si era cierto, la oraci&oacute;n se
habr&iacute;a manchado al pasar por los labios del imp&iacute;o. Tan despreciable es a
mis ojos el incr&eacute;dulo que finge devoci&oacute;n, cuanto es infame el creyente
que blasfema de lo que tiene por santo. No quise que la duda me
arrastrase al cinismo. He aceptado la desdicha por no doblegarme al
envilecimiento, y, huyendo de reconocerme perjuro, he parado en ser
ap&oacute;stata. He sido para la fe soldado leal y amante sin fals&iacute;a; al dejar
de amarla no he querido mentirla, que el coraz&oacute;n luego desprecia lo que
prostituye. Plegaria que la vacilaci&oacute;n suspende, frase de cari&ntilde;o que con
el pensamiento se aquilata, ni entra&ntilde;an fervor, ni acusan sentimiento.
La religi&oacute;n y la mujer quieren al hombre todo entero: una para creer,
nos ciega; otra para amar, nos ofusca: ambas transigen con el olvido
antes que con la indiferencia, y para ellas en el menor desfallecimiento
hay perjurio, en la m&aacute;s peque&ntilde;a falta de entusiasmo hay enga&ntilde;o.</p>

<p>Ya no volver&eacute; a verla. Creyente o renegado, no debe existir para m&iacute;.
Emblema vivo de la dicha, la he visto y la he sentido gozando, masque
por la contemplaci&oacute;n de su hermosura, con los presentimientos en que el
alma adivinaba las dichas que pudiera darme. Y hoy, negada para la
realidad, imposible para el logro, a&uacute;n creo que puede ser eterna para la
esperanza, cual si en mi ser se acrisolara lo que de terrenal me
inspira, hasta trasformarse y fundirse el deseo del cuerpo en aspiraci&oacute;n
del alma. Su frente, que nunca habr&aacute; de reclinar sobre mi hombro; su
boca, que mis labios no besar&aacute;n jam&aacute;s; el brillo intenso y profundo de
sus pupilas negras, todo lo que sin haber llegado a conseguir juzgo
perdido, me parece infamemente arrebatado al empezar a poseerlo.
Recuerdo como pronunciadas las palabras que so&ntilde;&eacute; para dichas por ella
junto a mi o&iacute;do; la imaginaci&oacute;n se finge las amorosas respuestas, la
memoria quiere enga&ntilde;arse a sabiendas, y los antojos de la fantas&iacute;a se
confunden con las reminiscencias de la realidad.... Ya no tendr&eacute;
est&iacute;mulo para el bien, ni energ&iacute;a contra el mal. Ser algo por amor suyo
me hubiera quiz&aacute; impelido a serlo todo; ambicionar lejos de ella, es
caminar sin t&eacute;rmino, pensar sin juicio, tender el vuelo a los espacios
sin que la mente sepa d&oacute;nde ha de hallar descanso la esperanza.</p>

<p>As&iacute; pensaba L&aacute;zaro, absorbido por sus cavilaciones, mientras la tr&eacute;mula
claridad de los &uacute;ltimos instantes de la tarde iba dejando libre el paso
en la atm&oacute;sfera a las primeras sombras de la noche. Las formas de las
cosas se desvanec&iacute;an, perdidas poco a poco en la incertidumbre de la
naciente oscuridad, y los contornos de &aacute;rboles, caser&iacute;os, lomas y
plant&iacute;os iban desvaneci&eacute;ndose, permitiendo apenas destacar sus negras
masas entre los espirantes resplandores del d&iacute;a.</p>

<p>Entonces, hendiendo el aire pausada y dulcemente, lleg&oacute; hasta los o&iacute;dos
del cura el tembloroso ta&ntilde;er de una campana, cuyas voces debilitaba la
distancia, confundiendo con sus propios sonidos las huecas repeticiones
de los ecos.</p>

<p>&mdash;&iexcl;La oraci&oacute;n! dijo L&aacute;zaro. &iexcl;Si pudiera rezar!</p>

<p>Se levant&oacute; movido de secreto impulso, baj&oacute; al zagu&aacute;n, sali&oacute; hasta el
campo, y como quien no pierde por la precipitaci&oacute;n idea del sitio donde
va, cruzando tierras sembradas, se fue hacia la iglesia que desde la
ventana de su cuarto hab&iacute;a visto.</p>

<p>Lleg&oacute; hasta ella rendido y sin aliento, que el bien, aunque sea fingido,
cuesta caro, y par&aacute;ndose primero ante la puerta cerrada del templo,
rode&oacute; despu&eacute;s el edificio a grandes pasos, buscando in&uacute;tilmente entrada
franca para la casa de Dios. Mas hall&aacute;ndolo todo in&uacute;til a su empe&ntilde;o,
vino a dar junto a una casuca estrecha, miserable, contigua a la
iglesia, unida a ella por las tapias de un huerto, y que parec&iacute;a ser
morada del cura que cuidase el sagrado edificio.</p>

<p>Avanz&oacute; resuelto, y cogiendo con mano tr&eacute;mula el aldab&oacute;n de hierro que
pend&iacute;a de la puerta, dio un recio golpe, que, retumbando en la desierta
nave de la iglesia, fue devuelto en seguida por los ecos m&aacute;s prolongado
y m&aacute;s nutrido. Entonces los p&aacute;jaros cobijados entre las hendeduras de
los sillares desquiciados, en los relieves de los frisos, en las
estatuillas de piedra y las hojarascas de granito, se alzaron en medroso
enjambre, yendo fugitivos y asustados a perderse en la altura o a
refugiarse rastreando por los cercanos trigos.</p>

<p>&mdash;As&iacute; han huido, se dijo L&aacute;zaro, mis esperanzas; pero estas aves
tornar&aacute;n al nido antes que la noche cierre, y las ilusiones no volver&aacute;n
jam&aacute;s al alma m&iacute;a.</p>

<p>Nadie contest&oacute; al golpe. El edificio estaba abandonado y mudo. La
campana cuyos ta&ntilde;idos llegaron hasta L&aacute;zaro, era la que en la estaci&oacute;n
serv&iacute;a para marcar las horas del trabajo.</p>

<p>De all&iacute; a poco rasg&oacute; los aires el pito de una locomotora que ven&iacute;a
lejana, y confundidos con su penetrante silbido empezaron a escucharse
cercanos los alegres cantares de los obreros que volv&iacute;an de su ruda
tarea.</p>

<p>Era in&uacute;til rezar. A un lado estaban la soledad, el ego&iacute;smo indiferente
de todo lo que se siente morir, la puerta del templo cerrada para
siempre; al otro lado bull&iacute;an y se agitaban los s&iacute;mbolos del porvenir,
de la esperanza y de la vida.</p>

<p>La Iglesia es como esas queridas desde&ntilde;osas que nunca vuelven a recibir
entre sus brazos al que una vez se aparta de ellas.</p>

<p>L&aacute;zaro se volvi&oacute; pensativo a la posada. Hab&iacute;a comprendido aquella
coincidencia extra&ntilde;a que le dio clara idea de su situaci&oacute;n.</p>

<p>Al entrar en la venta vio, iluminados por la rojiza llama del hogar y
las amarillentas luces de un vel&oacute;n, los arrieros y mozos de mu&iacute;as que
descansaban en torno de la lumbre, jugando con barajas abarquilladas y
sebosas, apurando vasos de vino.</p>

<p>Otros m&aacute;s descuidados o menos resistentes al trajinar del d&iacute;a, dorm&iacute;an
a pierna suelta encima de los arcones de la cebada y tumbados sobre las
mantas y albardas de las bestias.</p>

<p>L&aacute;zaro los contempl&oacute; un instante, y pens&oacute; que el sue&ntilde;o del ignorante
suele ser, por una injusticia que subleva, m&aacute;s sosegado y tranquilo que
el del justo.</p>




<h3><a name="XVI" id="XVI"></a>XVI.</h3>


<p>Por un camino real que atraviesa los campos de Castilla rayanos con
Andaluc&iacute;a, jinete en una mula parda, mal esquilada y sucia, va un hombre
joven y de hermosas facciones, pero ojeroso, triste, p&aacute;lido, callado,
dejando al animal que arregle a su capricho el paso, sin hostigarle con
espuela ni palo.</p>

<p>En el cielo, de un azul pur&iacute;simo, no flota la m&aacute;s ligera nube. El aire,
di&aacute;fano y trasparente, permite ver a grandes distancias las formas de
las cosas, y el humo que se escapa de alguna choza perdida en la
llanura, sube vertical y tranquilo a desvanecerse en la l&iacute;mpida
atm&oacute;sfera, sin que el m&aacute;s tenue soplo le conmueva. Alg&uacute;n ventorrillo,
con su rama seca colgada, ante el port&oacute;n, ofrece de trecho en trecho al
caminante el cochifrito o el tasajo, compa&ntilde;eros del vino, y a lo lejos
se extiende hasta perderse la blanca cinta del polvo de la carretera,
manchada s&oacute;lo por los excrementos de las bestias, o hendida por las
pesadas llantas de los carros. Dil&aacute;tanse a uno y otro lado las estrechas
paralelas de los surcos cubiertas por mieses amarillentas o verdosas, y
esmaltando el gris oscuro de los secos terrones, crecen profusamente las
encendidas amapolas, los azulejos p&aacute;lidos y las margaritas de bot&oacute;n de
oro. En las cunetas del camino, junto a los montones de guijo y pedernal
reci&eacute;n labrado, se arraigan los punzantes cardos, y rastreando entre
los trigos, hurtando fuerza a las ca&ntilde;as y peso a las espigas, se
extienden las tenaces gramas. El sol brilla con fuerza, recortando
en&eacute;rgicamente las sombras, y el aire, impregnado de r&uacute;sticos aromas,
apenas consigue agitar las hierbecillas sedientas del agua de los
cielos. Todo est&aacute; seco; en cuanto alcanza la mirada no hay una noria, ni
un &aacute;rbol, ni una fuente. Como flotantes en el ancho espacio, se oyen
sonidos que la distancia debilita: el campanilleo tembloroso del andar
de la recua, el c&aacute;ntico semisalvaje del ga&ntilde;&aacute;n, o el cansado voltear de
alguna esquila de torre perdida en la soledad de la planicie....</p>

<p>La mula segu&iacute;a su trote acompasado y lento, dejando tras s&iacute; lo que dejan
todas las cosas de la vida: polvo que se alzaba en el aire, dilatando un
instante la nube sucia de sus &aacute;tomos, para volver al sitio de donde
proced&iacute;a.</p>

<p>Las horas pasaban; a unos campos suced&iacute;an otros mon&oacute;tonamente iguales,
repiti&eacute;ndose sin cesar los accidentes del terreno, pareci&eacute;ndose siempre
en algo los caser&iacute;os, las granjas, los rediles vac&iacute;os, mientras sobre
las lomas o en los cerros se divisaban, como puntos inquietos blancos y
negros, las ovejas y cabras que corr&iacute;an acosadas por los celosos perros.</p>

<p>&Iacute;banse poco a poco destacando del fondo luminoso del cielo los &aacute;ngulos
rectos y los cortes bruscos de las casas de las aldeas, con sus tapias
de tierra y sus paredes de cascote, dominadas desde lo alto del monte
por la ermita, en torno de cuyo viejo campanario volaban las bulliciosas
y alegres golondrinas. Entonces L&aacute;zaro forzaba el trote de su
cabalgadura, y llegando a la plaza del lugar, lo atravesaba r&aacute;pidamente,
sin reparar en las mujeres puercas y los chicuelos harapientos que le
miraban, curiosos y asombrados, desde las ventanas y los umbrales de
las puertas.</p>

<p>En una revuelta vio de repente una sombra oscura, grande y extendida
s&oacute;brela blancura del camino: aquella mancha se mov&iacute;a, avanzando
lentamente en direcci&oacute;n contrar&iacute;a a la que &eacute;l llevaba, y entre su masa
compacta brillaban a intervalos algunos puntos luminosos. Parec&iacute;a una
serpiente colosal de enormes escamas heridas por los rayos del sol, y
seguida de una tenue nubecilla de polvo. L&aacute;zaro la dej&oacute; acercarse,
parado en lo alto de un repecho, y al cabo de unos cuantos minutos vio
clara, distintamente, lo que en un principio mir&oacute; sin acertar qu&eacute; era.</p>

<p>A pi&eacute;, despedazados los trajes, roto el calzado, o desnudas y
ensangrentadas las callosas plantas, casi sin ropa que mal cubriera su
desnudez de d&iacute;a y en la noche les aliviara del fr&iacute;o, atados entre s&iacute; y
alguno sujeto por los codos, ven&iacute;an hasta diez y seis o veinte hombres.
Era una cadena de eslabones humanos brutalmente ensartados; <i>gente
forjada del Rey que iba a las galeras</i>; una cuerda de presos. En torno
suyo caminaban custodi&aacute;ndoles, sable en mano o arma al brazo, unos
cuantos soldados. Lo que L&aacute;zaro hab&iacute;a visto brillar en lontananza eran
los hierros de las bayonetas.</p>

<p>All&iacute; iban retratadas, si no juntas realmente, al menos visibles para la
imaginaci&oacute;n, todas las miserias humanas: el que mat&oacute; por odio; el que
hiri&oacute; por venganza; el que rob&oacute; por codicia; el que hurt&oacute; por hambre; el
que delinqui&oacute; por flaqueza; el que pec&oacute; por vicio: aqu&eacute;l a quien
pervirti&oacute; la mala educaci&oacute;n; aqu&eacute;l a quien la herencia de la viciada
sangre hizo rabiosos los sentidos, y el de brutal naturaleza que dej&oacute; al
instinto sobreponerse a la raz&oacute;n: juntos estaban el que holl&oacute; la moral
desconoci&eacute;ndola, y el que hizo mofa de ella desestimando su val&iacute;a:
atados a la par iban el avaro convertido en ladr&oacute;n por la idolatr&iacute;a del
oro, y el pr&oacute;digo trocado en criminal por el desprecio de todas las
riquezas: codo con codo, sujetos uno a otro, andaban el que delinqui&oacute;
contra la sociedad creyendo honrar a la virtud y el que hizo escarnio de
lo bueno por asegurar lo &uacute;til: caminando unidos, avasallados por la
misma tristeza, iban el que fue malo por fan&aacute;tico y el que dej&oacute; de ser
justo por incr&eacute;dulo: llagas en los tobillos y heridas en las manos
llevaban igualmente quien falt&oacute; a la ley por no tener, y quien la viol&oacute;
para tener m&aacute;s: con grillos y esposas estaban sujetos, todos respirando
venganzas, invocando auxilios, premeditando fugas, distintamente
animados por el arrepentimiento o el rencor, pero sin que uno solo se
eximiera de la pesadumbre y la verg&uuml;enza.</p>

<p>&mdash;Son los hijos de la pobreza y la ignorancia, pens&oacute; L&aacute;zaro; la ley de
la Naturaleza es la vida; la ley del hombre es el dolor.</p>

<p>Su alma sufri&oacute; una sacudida horrible: la trasformaci&oacute;n que ven&iacute;a
realiz&aacute;ndose en su esp&iacute;ritu se complet&oacute; en aquel momento, y la
metamorfosis que convierte en amor al pr&oacute;jimo el feroz ego&iacute;smo de la fe,
qued&oacute; cumplida. Ser bueno para s&iacute; es lo propio del d&eacute;bil; en ser justo
para los dem&aacute;s est&aacute;n la sabidur&iacute;a y la grandeza.</p>

<p>Cuando estaba resuelto a sepultarse para siempre en la soledad y el
olvido de su pueblo, unos cuantos miserables que la sociedad expulsaba
de su seno, amputados como miembros podridos, le dieron a entender que
si la fe puede morir, el amor a la humanidad es inmortal. Y aquella
pobre criatura, el ateo capaz de conmoverse viendo rezar a un ni&ntilde;o, el
que sin creer en la amistad se hubiera sacrificado por un amigo, el que
al renegar de la pasi&oacute;n lo hab&iacute;a sacrificado todo al respeto de la mujer
amada, el que no esperando agradecimiento hubiera dado a hurtadillas la
limosna, dej&oacute; caer sobre el pecho la cabeza, y llor&oacute; solo una l&aacute;grima,
acre, amarga, como saturada de todos los infortunios de la tierra, y
alzando luego el rostro, de cara al sol, inspirado por algo superior a
s&iacute; mismo, dio vuelta a la mula, gui&aacute;ndola hacia la corte, para lanzarse
en el torbellino de la vida moderna, sin m&aacute;s creencias que la pasi&oacute;n del
bien ni m&aacute;s fe que la de un porvenir mejor.</p>

<p>&mdash;Nadie tiene derecho, se dijo, a convertir el escepticismo en inacci&oacute;n.
Mientras en el mundo suene una queja engendrada por el ego&iacute;smo y la
injusticia, quien se precie de bueno debe luchar hasta morir, que para
caer herido en defensa de lo santo no hace falta creer: basta amar. En
la misma direcci&oacute;n, pero a larga distancia, fueron perdi&eacute;ndose entre
dos remolinos de polvo, grande uno, imperceptible otro, los presidiarios
y el jinete.</p>

<p>&iquest;Fue su alto y leal prop&oacute;sito a perderse en la inmensa vor&aacute;gine de los
opuestos intereses del mundo? &iquest;Cay&oacute; como granizo que se derrite al ardor
impuro de la tierra, o gota de lluvia que en el mar se confunde sin
alterar la muchedumbre de sus olas? &iquest;Fue hierro candente sumergido en el
agua que chasquea y se queja pero al fin se enfr&iacute;a, o se desvaneci&oacute; como
el &uacute;ltimo eco de la onda sonora que desparrama su vibraci&oacute;n en el
espacio? &iquest;Fue, tal vez, como el grano de trigo que el viento orea en la
parva y cae en el mont&oacute;n predestinado a la fecunda siembra? &iexcl;Qui&eacute;n sabe!
Pero aqu&eacute;l esp&iacute;ritu sin esperanza, destrozado y muerto por la lucha del
sentimiento que le impulsaba a creer, con la raz&oacute;n que le arrastraba a
dudar, debi&oacute; escuchar una voz misteriosa que, como Cristo al hermano de
Marta y Mar&iacute;a, le arranc&oacute; del seno de las tinieblas y la muerte
murmurando en su o&iacute;do:</p>

<p>&mdash;<i>L&aacute;zaro, ven fuera</i>.</p>


<div class="footnotes"><h3 style="margin-top:5%;">NOTAS:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Epist. de San Pablo a los hebreos, cap. II, vers. I.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Evang. de San Lucas, cap. xi, vers. 46.</p></div>

</div>

<p>&nbsp;</p>
</body>
</html>
